<?php
return [
    'in1'=>'ইনপুট ফিল্ডটি পূরণ করা আবশ্যিক',
    'reg1'=>'রেজিস্ট্রেশন',
    'sm'=>'যাচাইয়ের জন্য বৈধ ইমেল ব্যবহার করতে হবে',
    'reg'=>'নিবন্ধন',
    'step'=>'ধাপ 0১',
    'tt_one'=>'নতুন ব্যবহারকারীর জন্য নিবন্ধন',
    'person_name'=>'নিবন্ধনকৃত ব্যক্তির নাম',
    'phone_number'=>'মোবাইল নম্বর',

    'office'=>'এনজিও বিষয়ক ব্যুরো',
    'office1'=>'এনজিও অনলাইন নিবন্ধন পোর্টাল, v1.0.0. সমস্ত অধিকার সংরক্ষিত.',
    'home'=>'হোম',
    'passwordc'=>'পাসওয়ার্ড নিশ্চিত করুন',
    'apply_online'=>'অনলাইনে আবেদন করুন',
    'renew_application'=>'আবেদন নবায়ণ করুন',
    'name_change' =>'নাম পরিবর্তন করুন',
    'instruction'=>'নির্দেশনা',
    'registration_fee'=>'নিবন্ধন ফি',
    'bangla'=>'বাংলা',
    'english'=>'ইংরেজি',
    'email'=>'ইমেইল',
    'password'=>'পাসওয়ার্ড',
    'Forgot_Password'=>'পাসওয়ার্ড ভুলে গেছেন',
    'sign_in' => 'সাইন ইন করুন',
    'Registration_Here'=>'এখানে নিবন্ধন করুন ',
    'Log_in'=>'লগ ইন',

    'check_status'=>'স্টেটাস দেখুন',
    'ngo_ab'=>'এনজিও এবি',
    'log_in_title'=>'আমাদের <strong>এনজিও অ্যাফেয়ার্স ব্যুরোর</strong> ডিজিটাল প্ল্যাটফর্মে আবার স্বাগতম',
];


?>
