@extends('front.master.master')

@section('title')
{{ trans('main.ngow')}} | {{ trans('header.ngo_ab')}}
@endsection

@section('css')

@endsection

@section('body')
<!-- End Header -->
<section>
    <div class="container">
        <div class="card">
            <div class="card-body p-5">
                <div class="others_inner_section pb-4">
                    <h1>NGO Instruction</h1>
                    <div class="notice_underline"></div>
                </div>
                <ul class="nav nav-tabs custom_tab">
                    <li class="nav-item">
                        <a class="nav-link active" data-bs-toggle="tab" href="#tof01">তফসিল ০২</a>
                    </li>
                    <li class="nav-item">
                        <a class="nav-link" data-bs-toggle="tab" href="#tof02">তফসিল ০৩</a>
                    </li>
                    <li class="nav-item">
                        <a class="nav-link" data-bs-toggle="tab" href="#tof03">তফসিল ০৪</a>
                    </li>
                    <li class="nav-item">
                        <a class="nav-link" data-bs-toggle="tab" href="#tof04">তফসিল ০৫</a>
                    </li>
                </ul>

                <!-- Tab panes -->
                <div class="tab-content custom_tab_content">
                    <div class="tab-pane container active" id="tof01">
                        <h5>২.১ বৈদেশিক অনুদান গ্রহণত্রমে স্বেচ্ছাসেবামূলক কার্যক্রম পরিচালনার জন্য নিবন্ধনের
                            আবেদনপত্রের সাথে
                            প্রযোজ্য কাগজপত্র এবং তথ্যাদি (দেশী এনজিও'র ক্ষেত্রে)</h5>
                        <table class="table table-borderless instruction_table">
                            <tr>
                                <td>(ক)</td>
                                <td>পূরণকৃত এফডি-১ ফরম</td>
                            </tr>
                            <tr>
                                <td>(খ)</td>
                                <td> ফরম অনুযায়ী সংস্থার কার্যনির্বাহী কমিটির সদস্যদের তালিকা</td>
                            </tr>
                            <tr>
                                <td>(গ)</td>
                                <td>নির্বাহী কমিটির সদস্যদের পাসপোর্ট সাইজের ছবি ও জাতীয় পরিচয়পত্রের সত্যায়িত
                                    অনুলিপি
                                </td>
                            </tr>
                            <tr>
                                <td>(ঘ)</td>
                                <td>প্রাথমিক নিবন্ধনকারী কর্তৃপক্ষের অনুমোদিত নির্বাহী কমিটির তালিকা ও
                                    নিবন্ধন সনদপত্রের সত্যায়িত অনুলিপি
                                </td>
                            </tr>
                            <tr>
                                <td>(ঙ)</td>
                                <td>গঠনতন্ত্রের (প্রাথমিক নিবন্ধন কর্তৃপক্ষ কর্তৃক অনুমোদিত] সত্যায়িত
                                    অনুলিপি
                                </td>
                            </tr>
                            <tr>
                                <td>(চ)</td>
                                <td>সংস্থার কার্যক্রম প্রতিবেদন</td>
                            </tr>
                            <tr>
                                <td>(ছ)</td>
                                <td>প্ল্যান অব অপারেশন (কর্ম পদ্ধতি, অর্গানোগ্রাম, সভাপতি কর্তৃক
                                    স্বাক্ষরিত)
                                </td>
                            </tr>
                            <tr>
                                <td>(জ)</td>
                                <td>দাতা সংস্থার প্রতিশ্রুতি সংস্থা প্রধান কর্তৃক সত্যায়িত)</td>
                            </tr>
                            <tr>
                                <td>(ঝ)</td>
                                <td>কোড নং-১-০৩২৩-০০০০-১৮৩৬-এ তফসিল-১ এ নির্ধারিত ফি জমা
                                    প্রদান করে ট্রেজারি চালানের মূল কপিসহ
                                </td>
                            </tr>
                            <tr>
                                <td>(ঞ)</td>
                                <td> প্রদেয় ফি এর উপর জাতীয় রাজস্থ বোর্ডের নির্ধারিত কোড নং- ১১১৩৩.
                                    ০০৩৫-০৩১১ এ ১৫% ভ্যাট বাবদ অর্থ জমা প্রদান করে ট্রেজারি
                                    চালানের মূলকপিসহ
                                </td>
                            </tr>
                            <tr>
                                <td>(ট)</td>
                                <td>সংস্থার নির্বাহী কমিটি গঠন সংক্রান্ত সাধারণ সভার কার্যবিবরণীর
                                    সত্যায়িত অনুলিপি (উপস্থিত সাধারণ সদস্যদের উপস্থিতির স্বাক্ষরিত
                                    তালিকাসহ)
                                </td>
                            </tr>
                            <tr>
                                <td>(ঠ)</td>
                                <td>সংস্থার সাধারণ সদস্যদের নামের তালিকা (প্রত্যেক সদস্যের স্বাক্ষরসহ ৬ কপি।
                                    নাম, পিতা/মাতা, স্বামী স্ত্রী'র নাম ও ঠিকানা, জাতীয় পরিচয়পত্র নম্বর)
                                </td>
                            </tr>
                        </table>
                        <h5 class="pt-4">২.২ বৈদেশিক অনুদান গ্রহণক্রমে স্বেচ্ছাসেবামূলক কার্যক্রম পরিচালনার জন্য
                            নিবন্ধনের আবেদনপত্রের সাথে
                            সংযুক্ত প্রযোজ্য কাগজপত্র এবং তথ্যাদি (বিদেশি এনজিও'র ক্ষেত্র):</h5>
                        <p>Foreign Donations (Voluntary Activities) Regulations :Act, 2016</p>
                        <table class="table table-borderless pt-4 instruction_table">
                            <tr>
                                <td>01</td>
                                <td>FD-1 Form (Signed by Chief Executive in Bangladesh)</td>
                            </tr>
                            <tr>
                                <td>02</td>
                                <td>Certificate of Incorporation in the Country of Origin</td>
                            </tr>
                            <tr>
                                <td>03</td>
                                <td>Constitution</td>
                            </tr>
                            <tr>
                                <td>04</td>
                                <td>Activities Report</td>
                            </tr>
                            <tr>
                                <td>05</td>
                                <td>Plan of Operation (Work/Organogram)</td>
                            </tr>
                            <tr>
                                <td>06</td>
                                <td>Decision of the Committee/ Board to open office in
                                    Bangladesh
                                </td>
                            </tr>
                            <tr>
                                <td>07</td>
                                <td>Letter of Appointment of the Country Representative</td>
                            </tr>
                            <tr>
                                <td>08</td>
                                <td>Copy ofTreasury Chalan in support of depositing US$ 9,000 or Equivalent TK amount in
                                    the Code 1-0323-0000-1836 and 15% Vat Code No (1-1133-0035-0311)
                                </td>
                            </tr>
                            <tr>
                                <td>09</td>
                                <td>Deed of agreement Stamp of TK.300/-with the landlord in Support of opening the
                                    office in Banladesh
                                </td>
                            </tr>
                            <tr>
                                <td>10</td>
                                <td>List ofExecutive Committee (foreign)</td>
                            </tr>
                            <tr>
                                <td>11</td>
                                <td>Letter of Intent</td>
                            </tr>

                        </table>
                    </div>
                    <div class="tab-pane container fade" id="tof02">
                        <h5>৩.১ নিবন্ধন সনদ নবায়ন আবেদনের সাথে সংযোজিতব্য কাগজপত্র এবং তথ্যাদি (দেশী এনজিও'র নিবন্ধন
                            নবায়নের জন্য)</h5>
                        <table class="table table-borderless instruction_table">
                            <tr>
                                <td>ক)</td>
                                <td>পূরণকৃত এফডি-৮ ফরম;</td>
                            </tr>
                            <tr>
                                <td>খ)</td>
                                <td>ফরম-৮ মোতাবেক কার্যনির্বাহী কমিটির সদস্যদের তালিকা:</td>
                            </tr>
                            <tr>
                                <td>গ)</td>
                                <td>নির্বাহী কমিটির সদস্যার পাসপোর্ট সাইজের ছবিশহ জাতীয় পরিছয়পত্রের সত্যায়িত অনুলিপি:
                                </td>
                            </tr>
                            <tr>
                                <td>ঘ)</td>
                                <td>প্রাথমিক নিবন্ধনকারী কর্তৃপক্ষের অনুমোদিত গঠনতন্ত্রের সত্যায়িত অনুলিপি;</td>
                            </tr>
                            <tr>
                                <td>ঙ)</td>
                                <td>নিবন্ধন নবায়ন ফি জমাদানের চালানের মূলকপিসহ সত্যায়িত অনুলিপি;</td>
                            </tr>
                            <tr>
                                <td>চ)</td>
                                <td>উপস্থিত সাধারণ সদস্যদের উপস্থিতির স্বাক্ষরিত তালিকাসহ নির্বাহী কমিটি অনুমোদন
                                    সংক্রান্ত সাধারণ সভার কার্যবিবরণীর সত্যায়িত অনুলিপি;
                                </td>
                            </tr>
                            <tr>
                                <td>ছ)</td>
                                <td>সংস্থার গঠনতন্ত্র পরিবর্তন হয়নি মর্মে সভাপতি এবং সাধারণ সম্পাদকের যৌথ স্বাক্ষরে
                                    প্রত্যয়নপত্র;
                                </td>
                            </tr>
                            <tr>
                                <td>জ)</td>
                                <td>সংস্থার গঠনতন্ত্র পরিবর্তন হয়ে থাকলে নির্ধারিত ফিসহ ভ্যাট বাবদ অর্থ জমাদানের
                                    মূলকপিসহ তার সত্যায়িত অনুলিপি অথবা সংস্থার গঠনতন্ত্র
                                    পরিবর্তন না হয়ে থাকলে "পরিবর্তন হয়নি' মর্মে প্রত্যয়নের অনুলিপি;
                                </td>
                            </tr>
                            <tr>
                                <td>ঝ)</td>
                                <td>সংস্থার বিগত ১০(দশ) বছরের অডিট রিপোর্ট এবং বার্ষিক প্রতিবেদনের
                                    সত্যায়িত অনুলিপি;
                                </td>
                            </tr>
                            <tr>
                                <td>ঞ)</td>
                                <td>'অন্য কোন আইনে নিবন্ধিত হলে সংশ্লিষ্ট কর্তৃপক্ষের অনুমোদিত নির্বাহী
                                    কমিটির তালিকার সত্যায়িত অনুলিপি;
                                </td>
                            </tr>
                            <tr>
                                <td>ট)</td>
                                <td>সর্বশেষ নিবন্ধন/নবায়ন সনদের সত্যায়িত অনুলিপি;</td>
                            </tr>
                            <tr>
                                <td>ঠ)</td>
                                <td>Right to Information Act-2009-এর আওতায় Focal Point নিয়োগ করত: ব্যুরোকে অবহিতকরণ
                                    পত্রের অনুলিপি;
                                </td>
                            </tr>
                            <tr>
                                <td>ড)</td>
                                <td>সংস্থার নিকট তফফিল-১ এ বর্ণিত যেকোন ফি এর উপর কোন বকেয়া
                                    ভ্যাট থাকলে চালানমুলে জমা প্রদানের প্রমাণক;
                                </td>
                            </tr>
                            <tr>
                                <td>ঢ)</td>
                                <td>'নিবদ্ধনকালীন দাখিলকৃত সাধারণ ও নির্বাহী কমিটির তালিকা এবং বর্তমান
                                    সাধারণ সদস্য ও নির্বাহী কমিটির তালিকা;
                                </td>
                            </tr>
                            <tr>
                                <td>ণ)</td>
                                <td>বিগত ১০ বছরে বৈদেশিক অনুদানে পরিচালিত কার্যক্রমের সংক্ষিপ্ত বিবরণ
                                    (সংযুক্ত ছক অনুযায়ী):
                                </td>
                            </tr>
                        </table>
                        <table class="table table-bordered">
                            <tr>
                                <th>ক্রঃ নং</th>
                                <th>সন[বিগত ০৫ (পাঁচ) বছর]</th>
                                <th>প্রকল্পের নাম</th>
                                <th>মেয়াদ</th>
                                <th>কাজের প্রকৃতি</th>
                                <th>অর্থের পরিমাণ</th>
                                <th>ছাড়কৃত অর্থ</th>
                                <th>গৃহীত বৈদেশিক অনুদান</th>
                                <th>ব্যয়</th>
                                <th>অবশিষ্ট</th>
                                <th>মন্তব্য</th>
                            </tr>
                            <tr>
                                <td></td>
                                <td></td>
                                <td></td>
                                <td></td>
                                <td></td>
                                <td></td>
                                <td></td>
                                <td></td>
                                <td></td>
                                <td></td>
                                <td></td>
                            </tr>
                            <tr>
                                <td>০১</td>
                                <td>০২</td>
                                <td>০৩</td>
                                <td>০৪</td>
                                <td>০৫</td>
                                <td>০৬</td>
                                <td>০৭</td>
                                <td>০৮</td>
                                <td>০৯</td>
                                <td>১০</td>
                                <td>১১</td>
                            </tr>
                        </table>
                        <h5 class="pt-4">নিবন্ধন সনদ নবায়ন আবেদনের সাথে সংযুক্ত প্রযোজ্য কাগজপত্র এবং তথ্যাদি (বিদেশি
                            এনজিও'র নিবন্ধন নবায়নের জন্য)</h5>
                        <table class="table table-borderless instruction_table">
                            <tr>
                                <td>ক)</td>
                                <td>পূরণকৃত এফডি-৮ ফরম</td>
                            </tr>
                            <tr>
                                <td>খ)</td>
                                <td>বোর্ড অব ডিরেক্টরস/বোর্ড অব ট্রাষ্টিজ তালিকা (সংশ্লিষ্ট দেশের পিস
                                    অব জান্টিস কর্তৃক নোটারীকৃত/সত্যায়িত)
                                </td>
                            </tr>
                            <tr>
                                <td>গ)</td>
                                <td>সংস্থার বাই লজ (By laws)/গঠনতন্ত্র (সংশ্লিষ্ট দেশের পিস অব জান্টিস কর্তৃক
                                    নোটারীকৃত/সত্যায়িত)
                                </td>
                            </tr>
                            <tr>
                                <td>ঘ)</td>
                                <td>নিবন্ধন নবায়ন ফি জমাদানের চালানের মূলকপিসহ সত্যায়িত
                                    অনুলিপি
                                </td>
                            </tr>
                            <tr>
                                <td>ঙ)</td>
                                <td>সংস্থার বোর্ড অব ডিরেন্টরস/বোর্ড অব ট্রাষ্টিজ সভার কার্যবিবরণীর
                                    (কার্যবিবরণীতে বোর্ড গঠন সংক্রান্ত, নিবন্ধন নবায়ন করার প্রস্তাব, গঠনতন্ত্র পরিবর্তন
                                    সংক্রান্ত বিষয়াদি উল্লেখপূর্বক) (সংশ্লিষ্ট দেশের পিস অব জান্টিস কর্তৃক
                                    নোটারীকৃত/সত্যায়িত)
                                </td>
                            </tr>
                            <tr>
                                <td>চ)</td>
                                <td>সংস্থার গঠনতন্ন পারবর্তন হয়ে থাকলে নির্ধারিত ফিসহ ভ্যাট বাৰদ অর্থ
                                    জমাদানের মূলকপিসহ তার সত্যায়িত অনুলিপি অথবা সংস্থার গঠনতন্ত্র
                                    পরিবর্তন না হয়ে থাকলে "পরিবর্তন হয়নি' মর্মে প্রত্যয়ন পত্রের কপি সংশ্লিষ্ট দেশের
                                    পিস অব জাস্টিস কর্তৃক নোটারীকৃত/ সত্যায়িত)
                                </td>
                            </tr>
                            <tr>
                                <td>ছ)</td>
                                <td>সংস্থার বিগত ১০(দশ) বছরের অডিট রিপোর্ট: এবং বার্ষিক প্রতিবেদন সত্যায়িত অনুলিপি;</td>
                            </tr>
                            <tr>
                                <td>জ)</td>
                                <td>সংস্থার মূল কার্যালয়ের নিবন্ধনপত্রের (সংশ্লিষ্ট দেশের পিস অব জান্টিস কর্তৃক
                                    নোটারীকৃত/সত্যায়িত) অনুলিপি
                                </td>
                            </tr>
                            <tr>
                                <td>ঝ)</td>
                                <td>সর্বশেষ নিবন্ধন/নবায়ন সনদপত্রের ২টি সত্যায়িত অনুলিপি</td>
                            </tr>
                            <tr>
                                <td>ঞ)</td>
                                <td>Right to Information Act-২০০৯ এর আওতায়
                                    Focal Point নিয়োগ করত: ব্যুরোকে অবহিতকরণ পত্রের অনুলিপি
                                </td>
                            </tr>
                            <tr>
                                <td>ট)</td>
                                <td>সংস্থার নিকট তফফিল -১ বর্ণিত যেকোন ফি এর উপর কোন বকেয়া
                                    ভ্যাট থাকলে তাহা চালানমুলে জমা প্রদানের প্রমাণক;
                                </td>
                            </tr>
                            <tr>
                                <td>ঠ)</td>
                                <td>সংস্থার বিগত ১০ বছরে বৈদেশিক অনুদানে পরিচালিত কার্যক্রমের
                                    সংক্ষিপ্ত বিবরণ
                                </td>
                            </tr>
                        </table>
                        <table class="table table-bordered">
                            <tr>
                                <th>ক্রঃ নং</th>
                                <th>সন[বিগত ০৫ (পাঁচ) বছর]</th>
                                <th>প্রকল্পের নাম</th>
                                <th>মেয়াদ</th>
                                <th>কাজের প্রকৃতি</th>
                                <th>অর্থের পরিমাণ</th>
                                <th>ছাড়কৃত অর্থ</th>
                                <th>গৃহীত বৈদেশিক অনুদান</th>
                                <th>ব্যয়</th>
                                <th>অবশিষ্ট</th>
                                <th>মন্তব্য</th>
                            </tr>
                            <tr>
                                <td></td>
                                <td></td>
                                <td></td>
                                <td></td>
                                <td></td>
                                <td></td>
                                <td></td>
                                <td></td>
                                <td></td>
                                <td></td>
                                <td></td>
                            </tr>
                            <tr>
                                <td>০১</td>
                                <td>০২</td>
                                <td>০৩</td>
                                <td>০৪</td>
                                <td>০৫</td>
                                <td>০৬</td>
                                <td>০৭</td>
                                <td>০৮</td>
                                <td>০৯</td>
                                <td>১০</td>
                                <td>১১</td>
                            </tr>
                        </table>
                    </div>
                    <div class="tab-pane container fade" id="tof03">
                        <h5>নিবন্ধন /নিবদ্ধন নবায়নের ক্ষেতে প্রযোজা শর্তসমূহ</h5>
                        <table class="table table-borderless instruction_table">
                            <tr>
                                <td>০১)</td>
                                <td>এনজিও বিষয়ক ব্যুয়োর সাথে সকল প্রকার যোগাযোগের ক্ষেত্রে সংস্থার নামের সাথে নিবন্ধন
                                    নম্বর এবং মেয়াদ উল্লেখ করতে হবে।
                                </td>
                            </tr>
                            <tr>
                                <td>০২)</td>
                                <td>নিবদ্ধিত সংস্থা কর্তৃক “বৈদেশিক অনুদান (স্বেচছাসেবাসূলক কার্যক্রম) রেগুলেশন আইন,
                                    ২০১৬' এর আইন, বিধি , পরিপত্র,
                                    আদেশ এবং নিবন্ধন ও নবায়নের ক্ষেত্রে প্রদত্ত আদেশ ও শর্তাবলী আবশ্যিকভাবে প্রতিপালন
                                    করতে হবে ৷ অন্যথায়
                                    আইনের ১৪ ও ১৫ ধারা মোতাবেক সংশ্লিষ্ট সংস্থার বিরুদ্ধ ব্যবস্থা গ্রহণ করা হবে।
                                </td>
                            </tr>
                            <tr>
                                <td>০৩)</td>
                                <td>যদি অন্য কোন কারণে নিবন্ধন বাতিল না হয় তবে এই নিবন্ধন ১০(দশ) বছরের জন্য বলবৎ থাকবে
                                    এবং নিবন্ধনের
                                    মেয়াদ উর্তীন্ন ০৬(ছয়) মাস পুর্বে নিবন্ধন নবায়নের জন্য আবেদন করতে হবে। উক্ত সময়ের
                                    মধ্যে নিবন্ধন নবায়নের
                                    জন্য আবেদন করা না হলে সংস্থার নিবন্ধন বাতিলের প্রক্রিয়া প্রহণ করা হবে।
                                </td>
                            </tr>
                            <tr>
                                <td>০৪)</td>
                                <td>সংশ্লিষ্ট জেলা প্রশাসক/ডপজেলা নির্বাহী অফিসারের প্রত্যক্ষ তত্ত্বাবধানে প্রকল্পের
                                    কার্যক্রম পরিচালিত হবে। প্রযোজ্য ক্ষেত্রে
                                    সংশ্লিষ্ট মন্ত্রণালয়/বিভাগ এবং মন্তণালয়/বিভাগের মাঠ পর্যায়ের কর্মকর্তাদের পরামর্শ
                                    ও সহযোগিতা গ্রহণপূর্বক কার্যক্রম
                                    পরিচালনা করা যাবে। প্রতি প্রকল্প /প্রকল্প বছর শেষে সংশ্লিষ্ট জেলা প্রশাসক/ নিরাহী
                                    অফিসারের প্রত্যয়ন প্রেরণে সংশ্লিষ্ট
                                    কর্তৃপক্ষের সাথে নিবিড় যোগযোগক্রমে সহায়ক ভূমিকা পালন করতে হবে।
                                </td>
                            </tr>
                            <tr>
                                <td>০৫)</td>
                                <td>এনজিও বিষয়ক বযরোর পূর্ব অনুমোদন ব্যতিরেকে কোন প্রকল্প গ্রহণ/বাস্তবায়ন, বিদেশি
                                    পরামর্শক নিয়োগ ও বৈদেশিক
                                    অনুদান গ্রহণ ও বায় করা যাবে না।
                                </td>
                            </tr>
                            <tr>
                                <td>০৬)</td>
                                <td>নিবন্ধনের সময় দাখিলকৃত ও অনুমোদিত নির্বাহী কমিটি, গঠনতন্ন এবং সংস্থার ঠিকানার কোন
                                    রদবদল হলে তা সংশ্লিষ্ট
                                    জেলা প্রশাসক/ব্যুরোকে অবহিত করতে হবে। অন্যথায়, রদবদলকৃত নির্বাহী কমিটি, ঠিকানা ও
                                    গঠনতন্ত্র এবং উদ্ধ কমিটি
                                    কর্তৃক গৃহীত যে কোন সিদ্ধান্ত অবৈধ বলে গণ্য হবে।
                                </td>
                            </tr>
                            <tr>
                                <td>০৭)</td>
                                <td>প্রতি প্রকল্প/প্রকল্পবর্ষ শেষে ব্যুরো কর্তৃক তালিকাভুক্ত চার্টার্ড একাউন্টেন্ট ফার্ম
                                    দ্বারা সমস্ত হিসাবপত্র অডিট করাতে হবে
                                    এবং অডিট রিপোর্টের ০৩(তিন]টি অনুলিপি ও বার্ষিক প্রতিবেদন প্রকল্প/প্রকল্পবর্ষ
                                    সমাপ্তির ০২(দুই) মাসের মধ্যে ব্যুরোতে
                                    'দাখিল করতে হবে।
                                </td>
                            </tr>
                            <tr>
                                <td>০৮)</td>
                                <td>সংস্থার নিবন্ধনের সময় দাখিলকৃত বিদেশি দাতা বা দাতা সংস্থার প্রতিশ্রুতিপত্র মোতাবেক
                                    বিদেশি অনুদান দ্বারা
                                    প্রকল্প/কর্মসূচি বাস্তবায়ন শুরু করে তা নিবন্ধন প্রাপ্তি ০৬(ছয়) মাসের মধ্য ব্যুরোর
                                    নিবন্ধন শাখাকে অবহিত করতে হবে।
                                    অন্যথায়, মিথ্যা প্রতিশ্রুতিপত্র দাখিলের মাধ্যমে নিবন্ধন গ্রহণের কারণে প্রতারণার
                                    অভিযোগে আইন মোতাবেক সংস্থার
                                    নিবন্ধন ৰাতিলের কার্যক্রম গ্রহণ করা হবে।
                                </td>
                            </tr>
                            <tr>
                                <td>০৯)</td>
                                <td>সংস্থার অনুকূলে প্রাপ্ত সকল বৈদেশিক অনুদান (মাদার একাউন্টধারী ব্যাংকের নাম ও
                                    ঠিকানা)-এর হিসাৰ নং. ব্যাংক
                                    হিসাব নম্বর উল্লেখ করতে হবে)- এর মাধ্যমে গ্রহণ করতে হবে এবং এনজিও বিষয়ক ব্যুরো
                                    পুর্বানুমোদন ব্যতিত সংস্থার
                                    মাদার একাউন্ট পরিবর্তন/স্থানান্তর করা যাবে না।
                                </td>
                            </tr>
                            <tr>
                                <td>১০)</td>
                                <td>
                                    নিম্নবর্তীত বিষয়সমূহ অবশ্যই প্রতিপালন করতে হবেঃ
                                    <table class="table table-borderless">
                                        <tr>
                                            <td>০১</td>
                                            <td>উপজাতীয় ও অ-উপজাতীয় বাসিন্দাদের মধ্যে সম্প্রীতির বিঘ্ন ঘটায় এমন কোন
                                                কার্যক্রম গ্রহণ করা যাবে না
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>০২</td>
                                            <td>ধর্মীয় অনুভূতি বিরোধী কর্মকান্ড পরিচালনা এবং ধর্মান্তরিত করা যাবে না।
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>০৩</td>
                                            <td>সাম্প্রদায়িক কাজে উস্কানি প্রদান করে এমন কোন কাজ করা যাবে না।</td>
                                        </tr>
                                        <tr>
                                            <td>০৪</td>
                                            <td>জাতীয় বা আঞ্চলিক নিরাপত্তা বিস্নিত করে এমন কোন কাজ করা যাবে না।</td>
                                        </tr>
                                        <tr>
                                            <td>০৫</td>
                                            <td>প্রত্যক্ষ বা পরোক্ষভাবে এমন কোন কার্মকান্ড করা যাবে না ঐ এলাকার
                                                অধিবাসীদের বিচ্ছিনতাবাদ বা গোষ্ঠীগত
                                                আন্দোলনে উৎসাহিত করে।
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>০৬</td>
                                            <td>প্রত্যক্ষ বা পরোক্ষভাবে কোন রাজনৈতিক কর্মকান্ডে সম্পৃক্ত হতে পারবে না।
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>০৭</td>
                                            <td>দেশী/বিদেশি বিচ্ছিন্নতাবাদী আন্দোলনরত কোন ব্যাক্তি/সংগঠন বা রাজনৈতিক
                                                দলের সাথে সংশ্লিষ্ট থেকে কোন
                                                উস্কানিমূলক কর্মকান্ড পরিচালনা করা যাবে না।
                                            </td>
                                        </tr>
                                    </table>
                                </td>
                            </tr>
                            <tr>
                                <td>১১)</td>
                                <td>এনজিও বিষয়ক ব্যুরোর পূর্বানুমোদন ব্যতীত মাদার একাউন্ট হতে কোন অর্থ উত্তোলন করা হলে
                                    সংস্থা ও সংশ্লিষ্ট
                                    ব্যাংকের বিরুদ্ধে প্রয়োজনীয় আইনানুগ ব্যবস্থা গ্রহণ করা হবে।
                                </td>
                            </tr>
                            <tr>
                                <td>১২)</td>
                                <td>নিবন্ধন কর্তৃপক্ষ সময় সময় যে কোন শর্ত বা অনুশাসন জারী করলে তা মেনে চলতে হবে।</td>
                            </tr>
                        </table>
                    </div>
                    <div class="tab-pane container fade" id="tof04">
                        <h5>৫.১ দেশী এনজিও'র নাম পরিবর্তনের জন্য প্রয়োজনীয় তথ্যাবলী :</h5>
                        <table class="table table-borderless instruction_table">
                            <tr>
                                <td>ক)</td>
                                <td>০২টি জাতীয় পত্রিকায় ( বাংলা ও ইংরেজী পত্রিকায় "নাম পরিবর্তন বিষয়ে বিজ্ঞাপনের
                                    মূলকপি
                                </td>
                            </tr>
                            <tr>
                                <td>খ)</td>
                                <td>নাম পরিবর্তন ফি বাবদ-২৬,০০০/- (ছাব্বিশ হাজার) টাকার (কোড নং-১-০৩২৩-০০০০-
                                    ১৮৩৬) চালানের মূলকপিসহ অনুলিপি
                                </td>
                            </tr>
                            <tr>
                                <td>গ)</td>
                                <td>গঠনতন্ত্র পরিবর্তন ফি বাবদ-১৩,০০০/ (তের হাজার) টাকার (কোড নং-১-০৩২৩-০০০০-
                                    ১৮৩৬) চালানের মূলকপিসহ
                                </td>
                            </tr>
                            <tr>
                                <td>ঘ)</td>
                                <td>ফরম-৮ মোতাবেক নির্বাহী কমিটির তালিকা</td>
                            </tr>
                            <tr>
                                <td>ঙ)</td>
                                <td>নির্বাহী কমিটির সদস্যদের ভোটার আইডি কার্ডের ফটোকপিসহ সত্যায়িত পাসপোর্ট
                                    সাইজের ছবি
                                </td>
                            </tr>
                            <tr>
                                <td>চ)</td>
                                <td>৩০০/তিনশত) টাকার স্টাম্পে নাম পরিবর্তনের বিষয়ে এফিডেবিট এর কপি</td>
                            </tr>
                            <tr>
                                <td>ছ)</td>
                                <td>এনজিও বিষয়ক ব্যুরোর মুল সনদপত্র</td>
                            </tr>
                            <tr>
                                <td>জ)</td>
                                <td>পরিবর্তিত নামে প্রাথমিক নিবন্ধন প্রদানকারী কর্তৃপক্ষের সত্যায়িত সনদপত্রের কপি</td>
                            </tr>
                            <tr>
                                <td>ঝ)</td>
                                <td>প্রাথমিক নিবন্ধন প্রদানকারী কর্তৃপক্ষের অনুমোদিত নির্বাহী কমিটির তালিকার সত্যায়িত
                                    কপি
                                </td>
                            </tr>
                            <tr>
                                <td>ঞ)</td>
                                <td>সর্বশেষ সাধারণ সদস্যদের তালিকা</td>
                            </tr>
                            <tr>
                                <td>ট)</td>
                                <td>নাম পরিবর্তন সংক্রান্ত বিষয়ে সাধারণ সভার কা্যবিবরণীর (উপস্থিত সদস্যদের
                                    তালিকাসহ) সত্যায়িত কপি
                                </td>
                            </tr>
                            <tr>
                                <td>ঠ)</td>
                                <td>পূর্ববর্তী নামের সকল দায়-দায়িত্ব বর্তমানে পরিবর্তিত নামের সংস্থার উপর বর্তাইবে
                                    মর্মে
                                    অংগীকার নামা (সভাপতি ও সাধারণ সম্পাদক কর্তৃক স্বাক্ষরিত)।
                                </td>
                            </tr>
                            <tr>
                                <td>ড)</td>
                                <td>দাখিলকৃত চালানের ডপর ১৫% ভ্যাট নির্ধারিত কোডে জমাপূর্বক চালানের মূলকলিসহ (কোড
                                    নং-১-১১৩৩-০০৩৫-০৩১১)
                                </td>
                            </tr>
                            <tr>
                                <td>ঢ)</td>
                                <td>২০১০-২০১১ অর্থবছর হতে হালনাগাদ পর্যন্ত সংস্থার নিবন্ধন/নিবন্ধন নবায়ন/নাম
                                    পরিবর্তন/গঠনতন্ত্রের যে কোন ধারা পরিবর্তনের বিষয়ে দাখিলকৃত ফি এর উপর ১৫%
                                    বকেয়া ভ্যাট (যদি ইতোমধ্যে প্রদান না করা হয়ে থাকে) সংশ্লিষ্ট কোডে জমাপূর্বক চালানের
                                    মুলকপিসহ
                                </td>
                            </tr>
                        </table>
                        <h5 class="pt-4">৫.২ বিদেশি এনজিও'র নাম পরিবর্তনের জন্য প্রয়োজনীয় তথ্যাবলী</h5>
                        <table class="table table-borderless instruction_table">
                            <tr>
                                <td>ক)</td>
                                <td>২টি জাতীয় পত্রিকায় ( বাংলা ও ইংরেজী পত্রিকায় ) নাম পরিবর্তন বিষয়ে বিজ্ঞাপনের
                                    মূলকপিসহ
                                </td>
                            </tr>
                            <tr>
                                <td>খ)</td>
                                <td>নাম পরিবর্তন ফি বাবদ-২৬,০০০/- (ছাব্বিশ হাজার) টাকার (কোড নং-১-০৩২৩- ০০০০-১৮৩৬)
                                    চালানের মূলকপি এবং ১৫% ভ্যাট (কোড নং-১-১১৩৩-০০৩৫-০৩১১) প্রদানপূর্বক চালানের মূলকপিসহ
                                </td>
                            </tr>
                            <tr>
                                <td>গ)</td>
                                <td>গঠনতন্ত্র পরিবর্তন ফি বাবদ-১৩,০০০/-(তের হাজার) টাকার (কোড নং-১-০৩২৩-০০০০-১৮৩৬)
                                    চালানের মুলকপি এবং ১৫% ভ্যাট (কোড নং-১-১১৩৩-০০৩৫-০৩১১)জমাপূর্বক চালানের মূলকপিসহ
                                </td>
                            </tr>
                            <tr>
                                <td>ঘ)</td>
                                <td>সংশ্লিষ্ট দেশের বোর্ড অব ডিরেক্টরস/বোর্ড অব ট্রাষ্টির তালিকা (সংশ্লিষ্ট দেশের পিস
                                    অৰ জাস্টিস কর্তৃক নোটারীকৃত)
                                </td>
                            </tr>
                            <tr>
                                <td>ঙ)</td>
                                <td>নাম পরিবর্তন বিষয়ে সংশ্লিষ্ট দেশের বোর্ড অব ডিরেন্টরস/বোর্ড অব ট্রাস্টির সিদ্ধান্তের কপি (সংশ্লিষ্ট দেশের পিস অব জান্টিস কর্তৃক নোটারীকৃত মূলকপিসহ)
                                </td>
                            </tr>
                            <tr>
                                <td>চ)</td>
                                <td>৩০০/(তিনশত) টাকার স্টাম্পে নাম পরিবর্তনের বিষয়ে এফিডেবিট এর মুলকপিসহ</td>
                            </tr>
                            <tr>
                                <td>ছ)</td>
                                <td>এনজিও বিষয়ক ব্যুরোর মূল সনদপত্র</td>
                            </tr>
                            <tr>
                                <td>জ)</td>
                                <td>সংস্থার পরিবর্তিত নামের সনদপত্রইনকর্পোরেট সার্টিফিকেট (সংশ্লিষ্ট দেশের নোটারীকৃত মূলকপি)</td>
                            </tr>
                            <tr>
                                <td>ঝ)</td>
                                <td>সংস্থার পরিবর্তিত নামের বাই লজ(3% 18%/5)/গঠনতন্ত্রের কপি (সংশ্লিষ্ট দেশের
                                    পিস অব জান্টিস কর্তৃক নোটারীকৃত মূলকপিসহ)</td>
                            </tr>
                            <tr>
                                <td>ঞ)</td>
                                <td>সংস্থার পূর্ববর্তী নামের সকল দায়-দায়িত্ব বর্তমানে পরিবর্তিত নামের সংস্থার
                                    উপর বর্তাইবে মর্মে অংগীকার নামা (সংস্থা প্রধান কর্তৃক স্বাক্ষরিত)</td>
                            </tr>
                            <tr>
                                <td></td>
                                <td>২০১০-২০১১ অর্থবছর হতে হালনাগাদ পর্যন্ত সংস্থার নিবন্ধন/নিবদ্ধন নবায়ন/নাম পরিবর্তন/গঠনতন্ত্রের যে কোন ধারা পরিবর্তনের বিষয়ে দাখিলকৃত ফি এর উপর
                                    ১৫% বকেয়া ভ্যাট (যদি ইতোমধ্যে প্রদান না করা হয়ে থাকে) সংশ্লিষ্ট কোডে জমাপূর্বক চালানের মূলকপিসহ</td>
                            </tr>
                        </table>
                        <h5 class="pt-3">৫.৩ “ডুপ্লিকেট' সনদপত্রের জন্য প্রয়োজনীয় কাগজপত্রাদিঃ</h5>
                        <table>
                            <tr>
                                <td>ক)</td>
                                <td>'নিবদ্ধন/নবায়নের 'ডুপ্লিকেট' সনদ প্রাপ্তির জন্য আবেদন ফি বাবদ-১৩,০০০/-(তের হাজার) টাকার (কোড নং-১-০৩২৩-০০০০-১৮৩৬) চালানের কপি এবং ১৫%
                                    ভ্যাট (কোড নং-১-১১৩৩-০০৩৫-০৩১১)-প্রদানপূর্বক চালানের মুলকপিসহ</td>
                            </tr>
                            <tr>
                                <td>খ)</td>
                                <td>০২টি জাতীয় পত্রিকায় (হারানো বা চুরি হওয়ার ক্ষেত্রে) বিজ্ঞাপনের (মূলকপিসহ) কপি</td>
                            </tr>
                            <tr>
                                <td>গ)</td>
                                <td>হারানো বা চুরি হওয়ার ক্ষেত্রে সংশ্লিষ্ট জেলা/উপজেলার থানায় দাখিলকৃত ডায়েরির (জিডি'র) কপি</td>
                            </tr>
                            <tr>
                                <td>ঘ)</td>
                                <td>সনদপত্রের 'ডুপ্লিকেট' কপির জন্য নির্বাহী কমিটির সভার সত্যায়িত কার্যবিবরণীর (উপস্থিত সদস্যদের হাজিরাসহ) কপি।</td>
                            </tr>
                        </table>
                        <h5 class="pt-3">৫.৪ গঠনতন্ত্র পরিবর্তন/অনুমোদনের জন্য প্রয়োজনীয় কাগজপত্রাদিঃ</h5>
                        <table class="table table-borderless instruction_table">
                            <tr>
                                <td>ক)</td>
                                <td>প্রাথমিক নিবন্ধনকারী কর্তৃপক্ষের অনুমোদিত গঠনতন্ত্রের সত্যায়িত কপি</td>
                            </tr>
                            <tr>
                                <td>খ)</td>
                                <td>সংস্থার চেয়ারম্যান ও সেক্রেটারী কর্তৃক যৌথ স্বাক্ষরিত গঠনতন্ত্রের পরিচ্ছন্ন কপি</td>
                            </tr>
                            <tr>
                                <td>গ)</td>
                                <td>গঠনতন্ত্রের কোন ধারা, উপধারা পরিবর্তন ফি জমা প্রদানের চালানের মূলকপিসহ</td>
                            </tr>
                            <tr>
                                <td>ঘ)</td>
                                <td>গঠনতন্ত্রের কোন ধারা, উপধারা পরিবর্তন ও সংযোজনের বিষয়ে সাধারণ</td>
                            </tr>
                            <tr>
                                <td>ঙ)</td>
                                <td>পূর্ববর্তী গঠনতন্ত্র ও বর্তমান গঠনতন্ত্রের তুলনামূলক বিবরণী (প্রতি পাতায় সভাপতি ও
                                    সম্পাদকের যৌথ স্বাক্ষরসহ)</td>
                            </tr>
                        </table>
                        <h5 class="pt-3">৫.৫ নির্বাহী কমিটি অনুমোদনের জন্য প্রয়োজনীয় কাগজপত্রাদি:</h5>
                        <table class="table table-borderless instruction_table">
                            <tr>
                                <td>ক)</td>
                                <td>ফরম নং-৮ মোতাবেক নির্বাহী কমিটির তালিকা (সভাপতি ও সম্পাদকের যৌথ স্বাক্ষরিত)</td>
                            </tr>
                            <tr>
                                <td>খ)</td>
                                <td>নির্বাহী কমিটির সদস্যদের জাতীয় পরিচয়পত্রের সত্যায়িত কপি ও পাসপোর্ট সাইজের
                                    সত্যায়িত ছবি</td>
                            </tr>
                            <tr>
                                <td>গ)</td>
                                <td>প্রাথমিক নিবন্ধনকারী কর্তৃপক্ষের অনুমোদিত নির্বাহী কমিটির সত্যায়িত তালিকা</td>
                            </tr>
                            <tr>
                                <td>ঘ)</td>
                                <td>নির্বাহ কমিটি গঠন সংক্রান্ত সাধারণ সভার কার্যবিবরণী (হাজিরাসহ) সত্যায়িত কপি</td>
                            </tr>
                            <tr>
                                <td>ঙ)</td>
                                <td>সর্বশেষ সাধারণ সদস্যদের স্বাক্ষরসহ নামের তালিকা (সদস্যের নাম, পিত/মাতার নাম,
                                    স্বামী/স্ত্রীর নাম, বর্তমান ও স্থায়ী ঠিকানা, জাতীয় পরিচয় পত্র নম্বর, মোবাইল নম্বর ও
                                    ইমেইল এড্রেসসহ)</td>
                            </tr>
                        </table>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
@endsection

@section('script')


<script>
    $(document).ready(function () {
    $('#form').validate({ // initialize the plugin
        rules: {

            email: {
                required: true
            },
            password: {
                required: true
            }


        },


               messages:
 {

            email: {
                required: " Email Field is required"
            },

            password: {
                required: "Password Field is required"
            },




 }
    });
});
</script>

@endsection
