@extends('front.master.master')

@section('title')
{{ trans('main.ngow')}} | {{ trans('header.ngo_ab')}}
@endsection

@section('css')

@endsection

@section('body')
<!-- End Header -->
<section>
    <div class="container">
        <div class="card">
            <div class="card-body p-5">
                <div class="others_inner_section pb-4">
                    <h1>নির্দেশনা</h1>
                    <div class="notice_underline"></div>
                </div>
                <ul class="nav nav-tabs custom_tab">

                    <li class="nav-item">
                        <a class="nav-link active" data-bs-toggle="tab" href="#tof04">তফসিল ০৫</a>
                    </li>
                </ul>

                <!-- Tab panes -->
                <div class="tab-content custom_tab_content">

                    <div class="tab-pane container active" id="tof04">
                        <h5>৫.১ দেশী এনজিও'র নাম পরিবর্তনের জন্য প্রয়োজনীয় তথ্যাবলী :</h5>
                        <table class="table table-borderless instruction_table">
                            <tr>
                                <td>ক)</td>
                                <td>০২টি জাতীয় পত্রিকায় ( বাংলা ও ইংরেজী পত্রিকায় "নাম পরিবর্তন বিষয়ে বিজ্ঞাপনের
                                    মূলকপি
                                </td>
                            </tr>
                            <tr>
                                <td>খ)</td>
                                <td>নাম পরিবর্তন ফি বাবদ-২৬,০০০/- (ছাব্বিশ হাজার) টাকার (কোড নং-১-০৩২৩-০০০০-
                                    ১৮৩৬) চালানের মূলকপিসহ অনুলিপি
                                </td>
                            </tr>
                            <tr>
                                <td>গ)</td>
                                <td>গঠনতন্ত্র পরিবর্তন ফি বাবদ-১৩,০০০/ (তের হাজার) টাকার (কোড নং-১-০৩২৩-০০০০-
                                    ১৮৩৬) চালানের মূলকপিসহ
                                </td>
                            </tr>
                            <tr>
                                <td>ঘ)</td>
                                <td>ফরম-৮ মোতাবেক নির্বাহী কমিটির তালিকা</td>
                            </tr>
                            <tr>
                                <td>ঙ)</td>
                                <td>নির্বাহী কমিটির সদস্যদের ভোটার আইডি কার্ডের ফটোকপিসহ সত্যায়িত পাসপোর্ট
                                    সাইজের ছবি
                                </td>
                            </tr>
                            <tr>
                                <td>চ)</td>
                                <td>৩০০/তিনশত) টাকার স্টাম্পে নাম পরিবর্তনের বিষয়ে এফিডেবিট এর কপি</td>
                            </tr>
                            <tr>
                                <td>ছ)</td>
                                <td>এনজিও বিষয়ক ব্যুরোর মুল সনদপত্র</td>
                            </tr>
                            <tr>
                                <td>জ)</td>
                                <td>পরিবর্তিত নামে প্রাথমিক নিবন্ধন প্রদানকারী কর্তৃপক্ষের সত্যায়িত সনদপত্রের কপি</td>
                            </tr>
                            <tr>
                                <td>ঝ)</td>
                                <td>প্রাথমিক নিবন্ধন প্রদানকারী কর্তৃপক্ষের অনুমোদিত নির্বাহী কমিটির তালিকার সত্যায়িত
                                    কপি
                                </td>
                            </tr>
                            <tr>
                                <td>ঞ)</td>
                                <td>সর্বশেষ সাধারণ সদস্যদের তালিকা</td>
                            </tr>
                            <tr>
                                <td>ট)</td>
                                <td>নাম পরিবর্তন সংক্রান্ত বিষয়ে সাধারণ সভার কা্যবিবরণীর (উপস্থিত সদস্যদের
                                    তালিকাসহ) সত্যায়িত কপি
                                </td>
                            </tr>
                            <tr>
                                <td>ঠ)</td>
                                <td>পূর্ববর্তী নামের সকল দায়-দায়িত্ব বর্তমানে পরিবর্তিত নামের সংস্থার উপর বর্তাইবে
                                    মর্মে
                                    অংগীকার নামা (সভাপতি ও সাধারণ সম্পাদক কর্তৃক স্বাক্ষরিত)।
                                </td>
                            </tr>
                            <tr>
                                <td>ড)</td>
                                <td>দাখিলকৃত চালানের ডপর ১৫% ভ্যাট নির্ধারিত কোডে জমাপূর্বক চালানের মূলকলিসহ (কোড
                                    নং-১-১১৩৩-০০৩৫-০৩১১)
                                </td>
                            </tr>
                            <tr>
                                <td>ঢ)</td>
                                <td>২০১০-২০১১ অর্থবছর হতে হালনাগাদ পর্যন্ত সংস্থার নিবন্ধন/নিবন্ধন নবায়ন/নাম
                                    পরিবর্তন/গঠনতন্ত্রের যে কোন ধারা পরিবর্তনের বিষয়ে দাখিলকৃত ফি এর উপর ১৫%
                                    বকেয়া ভ্যাট (যদি ইতোমধ্যে প্রদান না করা হয়ে থাকে) সংশ্লিষ্ট কোডে জমাপূর্বক চালানের
                                    মুলকপিসহ
                                </td>
                            </tr>
                        </table>
                        <h5 class="pt-4">৫.২ বিদেশি এনজিও'র নাম পরিবর্তনের জন্য প্রয়োজনীয় তথ্যাবলী</h5>
                        <table class="table table-borderless instruction_table">
                            <tr>
                                <td>ক)</td>
                                <td>২টি জাতীয় পত্রিকায় ( বাংলা ও ইংরেজী পত্রিকায় ) নাম পরিবর্তন বিষয়ে বিজ্ঞাপনের
                                    মূলকপিসহ
                                </td>
                            </tr>
                            <tr>
                                <td>খ)</td>
                                <td>নাম পরিবর্তন ফি বাবদ-২৬,০০০/- (ছাব্বিশ হাজার) টাকার (কোড নং-১-০৩২৩- ০০০০-১৮৩৬)
                                    চালানের মূলকপি এবং ১৫% ভ্যাট (কোড নং-১-১১৩৩-০০৩৫-০৩১১) প্রদানপূর্বক চালানের মূলকপিসহ
                                </td>
                            </tr>
                            <tr>
                                <td>গ)</td>
                                <td>গঠনতন্ত্র পরিবর্তন ফি বাবদ-১৩,০০০/-(তের হাজার) টাকার (কোড নং-১-০৩২৩-০০০০-১৮৩৬)
                                    চালানের মুলকপি এবং ১৫% ভ্যাট (কোড নং-১-১১৩৩-০০৩৫-০৩১১)জমাপূর্বক চালানের মূলকপিসহ
                                </td>
                            </tr>
                            <tr>
                                <td>ঘ)</td>
                                <td>সংশ্লিষ্ট দেশের বোর্ড অব ডিরেক্টরস/বোর্ড অব ট্রাষ্টির তালিকা (সংশ্লিষ্ট দেশের পিস
                                    অৰ জাস্টিস কর্তৃক নোটারীকৃত)
                                </td>
                            </tr>
                            <tr>
                                <td>ঙ)</td>
                                <td>নাম পরিবর্তন বিষয়ে সংশ্লিষ্ট দেশের বোর্ড অব ডিরেন্টরস/বোর্ড অব ট্রাস্টির সিদ্ধান্তের কপি (সংশ্লিষ্ট দেশের পিস অব জাস্টিস কর্তৃক নোটারীকৃত মূলকপিসহ)
                                </td>
                            </tr>
                            <tr>
                                <td>চ)</td>
                                <td>৩০০/(তিনশত) টাকার স্টাম্পে নাম পরিবর্তনের বিষয়ে এফিডেবিট এর মুলকপিসহ</td>
                            </tr>
                            <tr>
                                <td>ছ)</td>
                                <td>এনজিও বিষয়ক ব্যুরোর মূল সনদপত্র</td>
                            </tr>
                            <tr>
                                <td>জ)</td>
                                <td>সংস্থার পরিবর্তিত নামের সনদপত্রইনকর্পোরেট সার্টিফিকেট (সংশ্লিষ্ট দেশের নোটারীকৃত মূলকপি)</td>
                            </tr>
                            <tr>
                                <td>ঝ)</td>
                                <td>সংস্থার পরিবর্তিত নামের বাই লজ(3% 18%/5)/গঠনতন্ত্রের কপি (সংশ্লিষ্ট দেশের
                                    পিস অব জাস্টিস কর্তৃক নোটারীকৃত মূলকপিসহ)</td>
                            </tr>
                            <tr>
                                <td>ঞ)</td>
                                <td>সংস্থার পূর্ববর্তী নামের সকল দায়-দায়িত্ব বর্তমানে পরিবর্তিত নামের সংস্থার
                                    উপর বর্তাইবে মর্মে অংগীকার নামা (সংস্থা প্রধান কর্তৃক স্বাক্ষরিত)</td>
                            </tr>
                            <tr>
                                <td></td>
                                <td>২০১০-২০১১ অর্থবছর হতে হালনাগাদ পর্যন্ত সংস্থার নিবন্ধন/নিবদ্ধন নবায়ন/নাম পরিবর্তন/গঠনতন্ত্রের যে কোন ধারা পরিবর্তনের বিষয়ে দাখিলকৃত ফি এর উপর
                                    ১৫% বকেয়া ভ্যাট (যদি ইতোমধ্যে প্রদান না করা হয়ে থাকে) সংশ্লিষ্ট কোডে জমাপূর্বক চালানের মূলকপিসহ</td>
                            </tr>
                        </table>
                       
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
@endsection

@section('script')


<script>
    $(document).ready(function () {
    $('#form').validate({ // initialize the plugin
        rules: {

            email: {
                required: true
            },
            password: {
                required: true
            }


        },


               messages:
 {

            email: {
                required: " Email Field is required"
            },

            password: {
                required: "Password Field is required"
            },




 }
    });
});
</script>

@endsection
