-- phpMyAdmin SQL Dump
-- version 5.2.0-rc1
-- https://www.phpmyadmin.net/
--
-- Host: localhost
-- Generation Time: Apr 12, 2023 at 07:03 AM
-- Server version: 5.7.40-0ubuntu0.18.04.1
-- PHP Version: 8.1.17

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `badhan_ngo`
--

-- --------------------------------------------------------

--
-- Table structure for table `acounntotherinfos`
--

CREATE TABLE `acounntotherinfos` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `ngo_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `information_type` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `info_detail` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `acounntotherinfos`
--

INSERT INTO `acounntotherinfos` (`id`, `user_id`, `ngo_id`, `information_type`, `info_detail`, `created_at`, `updated_at`) VALUES
(14, '11', '11', 'uploads/16782736655739776993.pdf', NULL, '2023-03-08 05:07:45', '2023-03-08 05:07:45'),
(15, '20', '12', 'uploads/16785344458986716819.pdf', NULL, '2023-03-11 05:34:05', '2023-03-11 05:34:05'),
(16, '22', '13', 'uploads/16786240138213203149.pdf', NULL, '2023-03-12 06:26:53', '2023-03-12 06:26:53'),
(17, '23', '14', 'uploads/16786260245554051201.pdf', NULL, '2023-03-12 07:00:24', '2023-03-12 07:00:24'),
(18, '24', '15', 'uploads/16786428486656706005.pdf', NULL, '2023-03-12 11:40:48', '2023-03-12 11:40:48');

-- --------------------------------------------------------

--
-- Table structure for table `admins`
--

CREATE TABLE `admins` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `position` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `department` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `phone_office` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `inter_com` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `phone` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `username` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `email_verified_at` timestamp NULL DEFAULT NULL,
  `password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` text COLLATE utf8mb4_unicode_ci,
  `status` varchar(11) COLLATE utf8mb4_unicode_ci DEFAULT '1',
  `nid_image` text COLLATE utf8mb4_unicode_ci,
  `start_date` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `end_date` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `remember_token` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `admins`
--

INSERT INTO `admins` (`id`, `name`, `position`, `department`, `phone_office`, `inter_com`, `email`, `phone`, `username`, `email_verified_at`, `password`, `image`, `status`, `nid_image`, `start_date`, `end_date`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, 'superadmin', 'superadmin@gmail.com', 'এনজিও বিষয়ক ব্যুরো, প্রধানমন্ত্রীর কার্যালয়', NULL, NULL, 'superadmin@gmail.com', NULL, 'superadmin', NULL, '$2y$10$grm3z53L5a25UmMn2IN3k.rCggUR1xCXYKE6eO6yg6M6fN4RAQC8C', 'user-photo/1665758734.png', '1', NULL, NULL, NULL, NULL, '2021-03-24 05:29:53', '2023-03-05 00:11:11'),
(2, 'admin', 'test position', NULL, NULL, NULL, 'admin@gmail.com', '666', 'admin', NULL, '$2y$10$E.AdnAg2QNhGUkTxEGNlSOpiczjg9s4PhCd/zKR/PKLTY.rPbo4g2', NULL, '1', NULL, NULL, NULL, NULL, '2021-03-24 06:14:00', '2022-10-28 05:15:49'),
(3, 'waiter', 'waiter', NULL, NULL, NULL, 'w@gmail.com', '12123', 'waiter', NULL, '$2y$10$f/vpvB5T88oGrPsrylXk2.khVIDr.P3K2BYCchZRVRrMWUupClstm', NULL, '1', NULL, NULL, NULL, NULL, '2023-01-06 23:51:06', '2023-01-06 23:51:06'),
(4, 'Kamruzzaman kajol', 'test position', 'dep', '345345', '345345', 'kk@gmail.com', '01646735100', 'kamruzzaman-kajol', NULL, '$2y$10$/uUyrXAyK6IRT31zs5ybzOpzRHvmuBj0RacLR3C54EdADtJS4z2lm', NULL, '1', NULL, '2023-03-15', '2023-03-30', NULL, '2023-03-04 23:53:56', '2023-03-04 23:53:56');

-- --------------------------------------------------------

--
-- Table structure for table `bankaccounts`
--

CREATE TABLE `bankaccounts` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `ngo_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `account_number` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `account_type` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `name_of_bank` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `branch_name_of_bank` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `bank_address` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `bankaccounts`
--

INSERT INTO `bankaccounts` (`id`, `user_id`, `ngo_id`, `account_number`, `account_type`, `name_of_bank`, `branch_name_of_bank`, `bank_address`, `created_at`, `updated_at`) VALUES
(10, '11', '11', '33', '33', '33', '33', '33', '2023-03-08 05:07:44', '2023-03-08 05:07:44'),
(11, '20', '12', '1271440002577', 'সাভিং', 'ঢাকা ব্যাংক', 'বাড্ডা', 'ঢাকা', '2023-03-11 05:34:05', '2023-03-11 05:34:05'),
(12, '22', '13', 's', 's', 's', 's', 's', '2023-03-12 06:26:53', '2023-03-12 06:26:53'),
(13, '23', '14', '1271440002577', 'সাভিং', 'ঢাকা ব্যাংক', 'বাড্ডা', 'ঢাকা', '2023-03-12 07:00:01', '2023-03-12 07:00:01'),
(14, '23', '14', '1271440002577', 'সাভিং', 'ঢাকা ব্যাংক', 'বাড্ডা', 'ঢাকা', '2023-03-12 07:00:24', '2023-03-12 07:00:24'),
(15, '24', '15', 'tryrty', '33', 'wqewq', 'yrtyrt', 'rtyrty', '2023-03-12 11:40:48', '2023-03-12 11:40:48');

-- --------------------------------------------------------

--
-- Table structure for table `civilinfos`
--

CREATE TABLE `civilinfos` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `division` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `district` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `thana` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `suboffice` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `postcode` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `division_bn` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL,
  `district_bn` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL,
  `thana_bn` varchar(110) COLLATE utf8mb4_unicode_ci NOT NULL,
  `suboffice_bn` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `postcode_bn` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `civilinfos`
--

INSERT INTO `civilinfos` (`id`, `division`, `district`, `thana`, `suboffice`, `postcode`, `division_bn`, `district_bn`, `thana_bn`, `suboffice_bn`, `postcode_bn`, `created_at`, `updated_at`) VALUES
(1866, 'Dhaka', 'Dhaka', 'Demra', 'Demra', '1360', 'ঢাকা', 'ঢাকা', 'ডেমরা', 'ডেমরা', '1360', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1867, 'Dhaka', 'Dhaka', 'Demra', 'Matuail', '1362', 'ঢাকা', 'ঢাকা', 'ডেমরা', 'মাতুয়াইল', '1362', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1868, 'Dhaka', 'Dhaka', 'Demra', 'Sarulia', '1361', 'ঢাকা', 'ঢাকা', 'ডেমরা', 'সারুলিয়া', '1361', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1869, 'Dhaka', 'Dhaka', 'Dhaka', 'Dhaka Cantonment--TSO', '1206', 'ঢাকা', 'ঢাকা', 'ঢাকা সেনানিবাস', 'ঢাকা সেনানিবাস টিএসও', '1206', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1870, 'Dhaka', 'Dhaka', 'Dhamrai', 'Dhamrai', '1350', 'ঢাকা', 'ঢাকা', 'ধামরাই', 'ধামরাই', '1350', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1871, 'Dhaka', 'Dhaka', 'Dhamrai', 'Kamalapur', '1351', 'ঢাকা', 'ঢাকা', 'ধামরাই', 'কমলপুর', '1351', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1872, 'Dhaka', 'Dhaka', 'Dhanmondi', 'Jigatala TSO', '1209', 'ঢাকা', 'ঢাকা', 'ধানমন্ডি', 'জিগাতলা টিএসও', '1209', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1873, 'Dhaka', 'Dhaka', 'Gulshan', 'Banani TSO', '1213', 'ঢাকা', 'ঢাকা', 'গুলশান', 'বনানী টিএসও', '1213', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1874, 'Dhaka', 'Dhaka', 'Gulshan', 'Badda', '1212', 'ঢাকা', 'ঢাকা', 'গুলশান', 'বাড্ডা', '1212', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1875, 'Dhaka', 'Dhaka', 'Gulshan', 'Gulshan Model Town', '1212', 'ঢাকা', 'ঢাকা', 'গুলশান', 'গুলশান মডেল টাউন', '1212', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1876, 'Dhaka', 'Dhaka', 'Jatrabari', 'Dhania TSO', '1236', 'ঢাকা', 'ঢাকা', 'যাত্রাবাড়ি', 'ধনিয়া টিএসও', '1232', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1877, 'Dhaka', 'Dhaka', 'Joypara', 'Joypara', '1331', 'ঢাকা', 'ঢাকা', 'জয়পাড়া', 'জয়পাড়া', '1330', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1878, 'Dhaka', 'Dhaka', 'Joypara', 'Narisha', '1332', 'ঢাকা', 'ঢাকা', 'জয়পাড়া', 'নারিশা', '1332', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1879, 'Dhaka', 'Dhaka', 'Joypara', 'Palamganj', '1331', 'ঢাকা', 'ঢাকা', 'জয়পাড়া', 'পালামগঞ্জ', '1331', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1880, 'Dhaka', 'Dhaka', 'Keraniganj', 'Ati', '1312', 'ঢাকা', 'ঢাকা', 'কেরানীগঞ্জ', 'আটি', '1312', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1881, 'Dhaka', 'Dhaka', 'Keraniganj', 'Dhaka Jute Mills', '1311', 'ঢাকা', 'ঢাকা', 'কেরানীগঞ্জ', 'ঢাকা পাট কল', '1311', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1882, 'Dhaka', 'Dhaka', 'Keraniganj', 'Kalatia', '1313', 'ঢাকা', 'ঢাকা', 'কেরানীগঞ্জ', 'কালাটিয়া', '1313', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1883, 'Dhaka', 'Dhaka', 'Keraniganj', 'Keraniganj', '1310', 'ঢাকা', 'ঢাকা', 'কেরানীগঞ্জ', 'কেরানীগঞ্জ', '1310', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1884, 'Dhaka', 'Dhaka', 'Khilgaon', 'KhilgaonTSO', '1219', 'ঢাকা', 'ঢাকা', 'খিলগাঁও', 'খিলগাঁও টিএসও', '1219', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1885, 'Dhaka', 'Dhaka', 'Khilkhet', 'KhilkhetTSO', '1229', 'ঢাকা', 'ঢাকা', 'খিলক্ষেত', 'খিলক্ষেত টিএসও', '1229', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1886, 'Dhaka', 'Dhaka', 'Lalbag', 'Posta TSO', '1211', 'ঢাকা', 'ঢাকা', 'লালবাগ', 'পোস্তা টিএসও', '1211', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1887, 'Dhaka', 'Dhaka', 'Mirpur', 'Mirpur TSO', '1216', 'ঢাকা', 'ঢাকা', 'মিরপুর', 'মিরপুর টিএসও', '1216', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1888, 'Dhaka', 'Dhaka', 'Mohammadpur', 'Mohammadpur Housing', '1207', 'ঢাকা', 'ঢাকা', 'মোহাম্মদপুর', 'মোহাম্মদপুর হাউজিং', '1207', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1889, 'Dhaka', 'Dhaka', 'Mohammadpur', 'Sangsad BhabanTSO', '1225', 'ঢাকা', 'ঢাকা', 'মোহাম্মদপুর', 'সংসদ ভবন টিএসও', '1225', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1890, 'Dhaka', 'Dhaka', 'Motijheel', 'BangabhabanTSO', '1222', 'ঢাকা', 'ঢাকা', 'মতিঝিল', 'বঙ্গভবন টিএসও', '1222', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1891, 'Dhaka', 'Dhaka', 'Motijheel', 'DilkushaTSO', '1223', 'ঢাকা', 'ঢাকা', 'মতিঝিল', 'দিলকুশা টিএসও', '1223', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1892, 'Dhaka', 'Dhaka', 'Nawabganj', 'Agla', '1323', 'ঢাকা', 'ঢাকা', 'নবাবগঞ্জ', 'আগলা', '1323', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1893, 'Dhaka', 'Dhaka', 'Nawabganj', 'Churain', '1325', 'ঢাকা', 'ঢাকা', 'নবাবগঞ্জ', 'চুরাইন', '1325', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1894, 'Dhaka', 'Dhaka', 'Nawabganj', 'Daudpur', '1322', 'ঢাকা', 'ঢাকা', 'নবাবগঞ্জ', 'দাউদপুর', '1322', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1895, 'Dhaka', 'Dhaka', 'Nawabganj', 'Hasnabad', '1321', 'ঢাকা', 'ঢাকা', 'নবাবগঞ্জ', 'হাসনাবাদ', '1321', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1896, 'Dhaka', 'Dhaka', 'Nawabganj', 'Khalpar', '1324', 'ঢাকা', 'ঢাকা', 'নবাবগঞ্জ', 'খালপাড়', '1324', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1897, 'Dhaka', 'Dhaka', 'Nawabganj', 'Nawabganj', '1320', 'ঢাকা', 'ঢাকা', 'নবাবগঞ্জ', 'নবাবগঞ্জ', '1320', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1898, 'Dhaka', 'Dhaka', 'Kalabagan (Old New market)', 'Kalabagan', '1205', 'ঢাকা', 'ঢাকা', 'নিউমার্কেট', 'নিউমার্কেট টিএসও', '1205', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1899, 'Dhaka', 'Dhaka', 'Palton', 'Dhaka GPO', '1000', 'ঢাকা', 'ঢাকা', 'পল্টন', 'ঢাকা জিপিও', '1000', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1900, 'Dhaka', 'Dhaka', 'Ramna', 'Shantinagr TSO', '1217', 'ঢাকা', 'ঢাকা', 'রমনা', 'শান্তিনগর টিএসও', '1217', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1901, 'Dhaka', 'Dhaka', 'Sabujbag', 'Basabo TSO', '1214', 'ঢাকা', 'ঢাকা', 'সবুজবাগ', 'বাসাবো টিএসও', '1214', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1902, 'Dhaka', 'Dhaka', 'Savar', 'Amin Bazar', '1348', 'ঢাকা', 'ঢাকা', 'সাভার', 'আমিন বাজার', '1348', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1903, 'Dhaka', 'Dhaka', 'Savar', 'Dairy Farm', '1341', 'ঢাকা', 'ঢাকা', 'সাভার', 'ডেইরি ফার্ম', '1341', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1904, 'Dhaka', 'Dhaka', 'Savar', 'EPZ', '1349', 'ঢাকা', 'ঢাকা', 'সাভার', 'ইপিজেড', '1349', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1905, 'Dhaka', 'Dhaka', 'Savar', 'Jahangirnagar University', '1342', 'ঢাকা', 'ঢাকা', 'সাভার', 'জাহাঙ্গীরনগর বিশ্ববিদ্যালয়', '1342', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1906, 'Dhaka', 'Dhaka', 'Savar', 'Kashem Cotton Mills', '1346', 'ঢাকা', 'ঢাকা', 'সাভার', 'কাশেম কটন মিলস', '1346', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1907, 'Dhaka', 'Dhaka', 'Savar', 'Rajphulbaria', '1347', 'ঢাকা', 'ঢাকা', 'সাভার', 'রাজফুলবাড়ীয়া', '1347', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1908, 'Dhaka', 'Dhaka', 'Savar', 'Savar', '1340', 'ঢাকা', 'ঢাকা', 'সাভার', 'সাভার', '1340', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1909, 'Dhaka', 'Dhaka', 'Savar', 'Savar Canttonment', '1344', 'ঢাকা', 'ঢাকা', 'সাভার', 'সাভার সেনানিবাস', '1344', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1910, 'Dhaka', 'Dhaka', 'Savar', 'Saver P.A.T.C', '1343', 'ঢাকা', 'ঢাকা', 'সাভার', 'সাভার পিএটিসি', '1343', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1911, 'Dhaka', 'Dhaka', 'Savar', 'Shimulia', '1345', 'ঢাকা', 'ঢাকা', 'সাভার', 'শিমুলিয়া', '1345', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1912, 'Dhaka', 'Dhaka', 'Sutrapur', 'Dhaka Sadar HO', '1100', 'ঢাকা', 'ঢাকা', 'সূত্রাপুর', 'ঢাকা সদর এসও', '1100', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1913, 'Dhaka', 'Dhaka', 'Sutrapur', 'Gandaria TSO', '1204', 'ঢাকা', 'ঢাকা', 'সূত্রাপুর', 'গেন্ডারিয়া টিএসও', '1204', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1914, 'Dhaka', 'Dhaka', 'Sutrapur', 'Wari TSO', '1203', 'ঢাকা', 'ঢাকা', 'সূত্রাপুর', 'ওয়ারী টিএসও', '1203', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1915, 'Dhaka', 'Dhaka', 'Tejgaon', 'Tejgaon TSO', '1215', 'ঢাকা', 'ঢাকা', 'তেজগাঁও', 'তেজগাঁও টিএসও', '1215', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1916, 'Dhaka', 'Dhaka', 'Tejgaon Industrial Area', 'Dhaka Politechnic', '1208', 'ঢাকা', 'ঢাকা', 'তেজগাঁও শিল্প এলাকা', 'ঢাকা পলিটেকনিক', '1208', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1917, 'Dhaka', 'Dhaka', 'Uttara', 'Uttara Model TownTSO', '1230', 'ঢাকা', 'ঢাকা', 'উত্তরা', 'উত্তরা মডেল টাউন টিএসও', '1230', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1918, 'Dhaka', 'Faridpur', 'Alfadanga', 'Alfadanga', '7870', 'ঢাকা', 'ফরিদপুর', 'আলফাডাঙ্গা', 'আলফাডাঙ্গা', '7870', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1919, 'Dhaka', 'Faridpur', 'Bhanga', 'Bhanga', '7830', 'ঢাকা', 'ফরিদপুর', 'ভাঙ্গা', 'ভাঙ্গা', '7830', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1920, 'Dhaka', 'Faridpur', 'Boalmari', 'Boalmari', '7860', 'ঢাকা', 'ফরিদপুর', 'বোয়ালমারী', 'বোয়ালমারী', '7860', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1921, 'Dhaka', 'Faridpur', 'Boalmari', 'Rupatpat', '7861', 'ঢাকা', 'ফরিদপুর', 'বোয়ালমারী', 'রুপাতপাত', '7861', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1922, 'Dhaka', 'Faridpur', 'Charbhadrasan', 'Charbadrashan', '7810', 'ঢাকা', 'ফরিদপুর', 'চরভদ্রাসন', 'চরভদ্রাসন', '7810', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1923, 'Dhaka', 'Faridpur', 'Faridpur Sadar', 'Ambikapur', '7802', 'ঢাকা', 'ফরিদপুর', 'ফরিদপুর সদর', 'অম্বিকাপুর', '7802', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1924, 'Dhaka', 'Faridpur', 'Faridpur Sadar', 'Baitulaman Politecni', '7803', 'ঢাকা', 'ফরিদপুর', 'ফরিদপুর সদর', 'বাইতুলমান পলিটেকনিক', '7803', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1925, 'Dhaka', 'Faridpur', 'Faridpur Sadar', 'Faridpursadar', '7800', 'ঢাকা', 'ফরিদপুর', 'ফরিদপুর সদর', 'ফরিদপুর সদর', '7800', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1926, 'Dhaka', 'Faridpur', 'Faridpur Sadar', 'Kanaipur', '7801', 'ঢাকা', 'ফরিদপুর', 'ফরিদপুর সদর', 'কানাইপুর', '7801', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1927, 'Dhaka', 'Faridpur', 'Madukhali', 'Kamarkali', '7851', 'ঢাকা', 'ফরিদপুর', 'মধুখালী', 'কামারখালী', '7851', '2021-07-21 08:43:21', '2022-05-24 13:23:32'),
(1928, 'Dhaka', 'Faridpur', 'Madukhali', 'Madukhali', '7850', 'ঢাকা', 'ফরিদপুর', 'মধুখালী', 'মধুখালী', '7850', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1929, 'Dhaka', 'Faridpur', 'Nagarkanda', 'Nagarkanda', '7840', 'ঢাকা', 'ফরিদপুর', 'নগরকান্দা', 'নগরকান্দা', '7840', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1930, 'Dhaka', 'Faridpur', 'Nagarkanda', 'Talma', '7841', 'ঢাকা', 'ফরিদপুর', 'নগরকান্দা', 'তালমা', '7841', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1931, 'Dhaka', 'Faridpur', 'Sadarpur', 'Bishwa jaker Manjil', '7822', 'ঢাকা', 'ফরিদপুর', 'সদরপুর', 'বিশ্বরোড জাকের মঞ্জিল', '7822', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1932, 'Dhaka', 'Faridpur', 'Sadarpur', 'Hat Krishapur', '7821', 'ঢাকা', 'ফরিদপুর', 'সদরপুর', 'হাট কৃষ্ণপুর', '7821', '2021-07-21 08:43:21', '2022-03-28 16:11:33'),
(1933, 'Dhaka', 'Faridpur', 'Sadarpur', 'Sadarpur', '7820', 'ঢাকা', 'ফরিদপুর', 'সদরপুর', 'সদরপুর', '7820', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1934, 'Dhaka', 'Faridpur', 'Shriangan', 'Shriangan', '7804', 'ঢাকা', 'ফরিদপুর', 'শ্রী-অঙ্গন', 'শ্রী-অঙ্গন', '7804', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1935, 'Dhaka', 'Gazipur', 'Gazipur Sadar', 'B.O.F', '1703', 'ঢাকা', 'গাজীপুর', 'গাজীপুর সদর', 'বি.ও.এফ.', '1703', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1936, 'Dhaka', 'Gazipur', 'Gazipur Sadar', 'B.R.R', '1701', 'ঢাকা', 'গাজীপুর', 'গাজীপুর সদর', 'বি.আর.আর.', '1701', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1937, 'Dhaka', 'Gazipur', 'Gazipur Sadar', 'Chandna', '1702', 'ঢাকা', 'গাজীপুর', 'গাজীপুর সদর', 'চান্দনা', '1702', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1938, 'Dhaka', 'Gazipur', 'Gazipur Sadar', 'Gazipur Sadar', '1700', 'ঢাকা', 'গাজীপুর', 'গাজীপুর সদর', 'গাজীপুর সদর', '1700', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1939, 'Dhaka', 'Gazipur', 'Gazipur Sadar', 'National University', '1704', 'ঢাকা', 'গাজীপুর', 'গাজীপুর সদর', 'জাতীয় বিশ্ববিদ্যালয়', '1704', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1940, 'Dhaka', 'Gazipur', 'Kaliakaar', 'Kaliakaar', '1750', 'ঢাকা', 'গাজীপুর', 'কালিয়াকৈর', 'কালিয়াকৈর', '1750', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1941, 'Dhaka', 'Gazipur', 'Kaliakaar', 'Safipur', '1751', 'ঢাকা', 'গাজীপুর', 'কালিয়াকৈর', 'সফিপুর', '1751', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1942, 'Dhaka', 'Gazipur', 'Kaliganj', 'Kaliganj', '1720', 'ঢাকা', 'গাজীপুর', 'কালীগঞ্জ', 'কালীগঞ্জ', '1720', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1943, 'Dhaka', 'Gazipur', 'Kaliganj', 'Pubail', '1721', 'ঢাকা', 'গাজীপুর', 'কালীগঞ্জ', 'পুবাইল', '1721', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1944, 'Dhaka', 'Gazipur', 'Kaliganj', 'Santanpara', '1722', 'ঢাকা', 'গাজীপুর', 'কালীগঞ্জ', 'সান্তানপাড়া', '1722', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1945, 'Dhaka', 'Gazipur', 'Kaliganj', 'Vaoal Jamalpur', '1723', 'ঢাকা', 'গাজীপুর', 'কালীগঞ্জ', 'ভাওয়াল জামালপুর', '1723', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1946, 'Dhaka', 'Gazipur', 'Kapashia', 'kapashia', '1730', 'ঢাকা', 'গাজীপুর', 'কাপাসিয়া', 'কাপাসিয়া', '1730', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1947, 'Dhaka', 'Gazipur', 'Monnunagar', 'Ershad Nagar', '1712', 'ঢাকা', 'গাজীপুর', 'মন্নুনগর', 'এরশাদ নগর', '1712', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1948, 'Dhaka', 'Gazipur', 'Monnunagar', 'Monnunagar', '1710', 'ঢাকা', 'গাজীপুর', 'মন্নুনগর', 'মন্নুনগর', '1710', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1949, 'Dhaka', 'Gazipur', 'Turag', 'Nishat Nagar', '1711', 'ঢাকা', 'গাজীপুর', 'মন্নুনগর', 'নিশাত নগর', '1711', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1950, 'Dhaka', 'Gazipur', 'Sreepur', 'Barmi', '1743', 'ঢাকা', 'গাজীপুর', 'শ্রীপুর', 'বারমি', '1743', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1951, 'Dhaka', 'Gazipur', 'Sreepur', 'Bashamur', '1747', 'ঢাকা', 'গাজীপুর', 'শ্রীপুর', 'বাশামুর', '1747', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1952, 'Dhaka', 'Gazipur', 'Sreepur', 'Boubi', '1748', 'ঢাকা', 'গাজীপুর', 'শ্রীপুর', 'বউবি', '1748', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1953, 'Dhaka', 'Gazipur', 'Sreepur', 'Kawraid', '1745', 'ঢাকা', 'গাজীপুর', 'শ্রীপুর', 'কাওরাইদ', '1745', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1954, 'Dhaka', 'Gazipur', 'Sreepur', 'Satkhamair', '1744', 'ঢাকা', 'গাজীপুর', 'শ্রীপুর', 'সাতখামার', '1744', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1955, 'Dhaka', 'Gazipur', 'Sreepur', 'Sreepur', '1740', 'ঢাকা', 'গাজীপুর', 'শ্রীপুর', 'শ্রীপুর', '1740', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1956, 'Dhaka', 'Gazipur', 'Sreepur', 'Pirbari', '1740', 'ঢাকা', 'গাজীপুর', 'শ্রীপুর', 'পীরবাড়ি', '1740', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1957, 'Dhaka', 'Gazipur', 'Sreepur', 'Tengra', '1740', 'ঢাকা', 'গাজীপুর', 'শ্রীপুর', 'টেংরা', '1740', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1958, 'Dhaka', 'Gazipur', 'Sreepur', 'Rajendrapur', '1741', 'ঢাকা', 'গাজীপুর', 'শ্রীপুর', 'রাজেন্দ্রপুর', '1741', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1959, 'Dhaka', 'Gazipur', 'Sreepur', 'Rajendrapur Canttome', '1742', 'ঢাকা', 'গাজীপুর', 'শ্রীপুর', 'রাজেন্দ্রপুর সেনানিবাস', '1742', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1960, 'Dhaka', 'Gopalganj', 'Gopalganj Sadar', 'Barfa', '8102', 'ঢাকা', 'গোপালগঞ্জ', 'গোপালগঞ্জ সদর', 'বারফা', '8102', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1961, 'Dhaka', 'Gopalganj', 'Gopalganj Sadar', 'Chandradighalia', '8013', 'ঢাকা', 'গোপালগঞ্জ', 'গোপালগঞ্জ সদর', 'চন্দ্রাদিঘীনালা', '8013', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1962, 'Dhaka', 'Gopalganj', 'Gopalganj Sadar', 'Gopalganj Sadar', '8100', 'ঢাকা', 'গোপালগঞ্জ', 'গোপালগঞ্জ সদর', 'গোপালগঞ্জ সদর', '8100', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1963, 'Dhaka', 'Gopalganj', 'Gopalganj Sadar', 'Ulpur', '8101', 'ঢাকা', 'গোপালগঞ্জ', 'গোপালগঞ্জ সদর', 'উলপুর', '8101', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1964, 'Dhaka', 'Gopalganj', 'Kashiani', 'Jonapur', '8133', 'ঢাকা', 'গোপালগঞ্জ', 'কাশিয়ানী', 'জনাপুর', '8133', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1965, 'Dhaka', 'Gopalganj', 'Kashiani', 'Kashiani', '8130', 'ঢাকা', 'গোপালগঞ্জ', 'কাশিয়ানী', 'কাশিয়ানী', '8130', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1966, 'Dhaka', 'Gopalganj', 'Kashiani', 'Ramdia College', '8131', 'ঢাকা', 'গোপালগঞ্জ', 'কাশিয়ানী', 'রামদিয়া কলেজ', '8131', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1967, 'Dhaka', 'Gopalganj', 'Kashiani', 'Ratoil', '8132', 'ঢাকা', 'গোপালগঞ্জ', 'কাশিয়ানী', 'রাতোইল', '8132', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1968, 'Dhaka', 'Gopalganj', 'Kotalipara', 'Kotalipara', '8110', 'ঢাকা', 'গোপালগঞ্জ', 'কোটালীপাড়া', 'কোটালীপাড়া', '8110', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1969, 'Dhaka', 'Gopalganj', 'Maksudpur', 'Batkiamari', '8141', 'ঢাকা', 'গোপালগঞ্জ', 'মোকসেদপুর', 'বাটিকামারী', '8141', '2021-07-21 08:43:21', '2022-02-09 09:55:45'),
(1970, 'Dhaka', 'Gopalganj', 'Maksudpur', 'Khandarpara', '8142', 'ঢাকা', 'গোপালগঞ্জ', 'মাকসুদপুর', 'খানদারপাড়া', '8142', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1971, 'Dhaka', 'Gopalganj', 'Muksudpur', 'Muksudpur', '8140', 'ঢাকা', 'গোপালগঞ্জ', 'মুকসুদপুর', 'মুকসুদপুর', '8140', '2021-07-21 08:43:21', '2022-01-06 10:15:16'),
(1972, 'Dhaka', 'Gopalganj', 'Tungipara', 'Patgati', '8121', 'ঢাকা', 'গোপালগঞ্জ', 'টুঙ্গিপাড়া', 'পাটগাটি', '8121', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1973, 'Dhaka', 'Gopalganj', 'Tungipara', 'Tungipara', '8120', 'ঢাকা', 'গোপালগঞ্জ', 'টুঙ্গিপাড়া', 'টুঙ্গিপাড়া', '8120', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1974, 'Dhaka', 'Kishoreganj', 'Bajitpur', 'Bajitpur', '2336', 'ঢাকা', 'কিশোরগঞ্জ', 'বাজিতপুর', 'বাজিতপুর', '2336', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1975, 'Dhaka', 'Kishoreganj', 'Bajitpur', 'Laksmipur', '2338', 'ঢাকা', 'কিশোরগঞ্জ', 'বাজিতপুর', 'লক্ষ্মীপুর', '2338', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1976, 'Dhaka', 'Kishoreganj', 'Bajitpur', 'Sararchar', '2337', 'ঢাকা', 'কিশোরগঞ্জ', 'বাজিতপুর', 'সরারচর', '2337', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1977, 'Dhaka', 'Kishoreganj', 'Bhairob', 'Bhairab', '2350', 'ঢাকা', 'কিশোরগঞ্জ', 'ভৈরব', 'ভৈরব', '2350', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1978, 'Dhaka', 'Kishoreganj', 'Hossenpur', 'Hossenpur', '2320', 'ঢাকা', 'কিশোরগঞ্জ', 'হোসেনপুর', 'হোসেনপুর', '2320', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1979, 'Dhaka', 'Kishoreganj', 'Itna', 'Itna', '2390', 'ঢাকা', 'কিশোরগঞ্জ', 'ইটনা', 'ইটনা', '2390', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1980, 'Dhaka', 'Kishoreganj', 'Karimganj', 'Karimganj', '2310', 'ঢাকা', 'কিশোরগঞ্জ', 'করিমগঞ্জ', 'করিমগঞ্জ', '2310', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1981, 'Dhaka', 'Kishoreganj', 'Katiadi', 'Gochhihata', '2331', 'ঢাকা', 'কিশোরগঞ্জ', 'কটিয়াদি', 'গচিহাটা', '2331', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1982, 'Dhaka', 'Kishoreganj', 'Katiadi', 'Katiadi', '2330', 'ঢাকা', 'কিশোরগঞ্জ', 'কটিয়াদি', 'কটিয়াদি', '2330', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1983, 'Dhaka', 'Kishoreganj', 'Kishoreganj Sadar', 'Kishoreganj S.Mills', '2301', 'ঢাকা', 'কিশোরগঞ্জ', 'কিশোরগঞ্জ সদর', 'কিশোরগঞ্জ এস.মিলস', '2301', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1984, 'Dhaka', 'Kishoreganj', 'Kishoreganj Sadar', 'Kishoreganj Sadar', '2300', 'ঢাকা', 'কিশোরগঞ্জ', 'কিশোরগঞ্জ সদর', 'কিশোরগঞ্জ সদর', '2300', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1985, 'Dhaka', 'Kishoreganj', 'Kishoreganj Sadar', 'Maizhati', '2302', 'ঢাকা', 'কিশোরগঞ্জ', 'কিশোরগঞ্জ সদর', 'মাইজহাটি', '2302', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1986, 'Dhaka', 'Kishoreganj', 'Kishoreganj Sadar', 'Nilganj', '2303', 'ঢাকা', 'কিশোরগঞ্জ', 'কিশোরগঞ্জ সদর', 'নীলগঞ্জ', '2303', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1987, 'Dhaka', 'Kishoreganj', 'Kuliarchar', 'Chhoysuti', '2341', 'ঢাকা', 'কিশোরগঞ্জ', 'কুলিয়ারচর', 'ছয়সূতি', '2341', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1988, 'Dhaka', 'Kishoreganj', 'Kuliarchar', 'Kuliarchar', '2340', 'ঢাকা', 'কিশোরগঞ্জ', 'কুলিয়ারচর', 'কুলিয়ারচর', '2340', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1989, 'Dhaka', 'Kishoreganj', 'Mithamoin', 'Abdullahpur', '2371', 'ঢাকা', 'কিশোরগঞ্জ', 'মিঠামইন', 'আব্দুল্লাহপুর', '2371', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1990, 'Dhaka', 'Kishoreganj', 'Mithamoin', 'MIthamoin', '2370', 'ঢাকা', 'কিশোরগঞ্জ', 'মিঠামইন', 'মিঠামইন', '2370', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1991, 'Dhaka', 'Kishoreganj', 'Nikli', 'Nikli', '2360', 'ঢাকা', 'কিশোরগঞ্জ', 'নিকলী', 'নিকলী', '2360', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1992, 'Dhaka', 'Kishoreganj', 'Ostagram', 'Ostagram', '2380', 'ঢাকা', 'কিশোরগঞ্জ', 'অষ্টগ্রাম', 'অষ্টগ্রাম', '2380', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1993, 'Dhaka', 'Kishoreganj', 'Ostagram', 'Bangalpara', '2380', 'ঢাকা', 'কিশোরগঞ্জ', 'অষ্টগ্রাম', 'বাংগালপাড়া', '2350', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1994, 'Dhaka', 'Kishoreganj', 'Pakundia', 'Pakundia', '2326', 'ঢাকা', 'কিশোরগঞ্জ', 'পাকুন্দিয়া', 'পাকুন্দিয়া', '2326', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1995, 'Dhaka', 'Kishoreganj', 'Tarial', 'Tarial', '2316', 'ঢাকা', 'কিশোরগঞ্জ', 'তাড়াইল', 'তাড়াইল', '2316', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1996, 'Dhaka', 'Madaripur', 'Barhamganj', 'Bahadurpur', '7932', 'ঢাকা', 'মাদারীপুর', 'বারহামগঞ্জ', 'বাহাদুরপুর', '7932', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1997, 'Dhaka', 'Madaripur', 'Barhamganj', 'Barhamganj', '7930', 'ঢাকা', 'মাদারীপুর', 'বারহামগঞ্জ', 'বারহামগঞ্জ', '7930', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1998, 'Dhaka', 'Madaripur', 'Barhamganj', 'Nilaksmibandar', '7931', 'ঢাকা', 'মাদারীপুর', 'বারহামগঞ্জ', 'নিলাকসমিবান্দার', '7931', '2021-07-21 08:43:21', '2021-07-21 08:43:21'),
(1999, 'Dhaka', 'Madaripur', 'Barhamganj', 'Umedpur', '7933', 'ঢাকা', 'মাদারীপুর', 'বারহামগঞ্জ', 'উমেদপুর', '7933', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2000, 'Dhaka', 'Madaripur', 'kalkini', 'Kalkini', '7920', 'ঢাকা', 'মাদারীপুর', 'কালকিনি', 'কালকিনি', '7920', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2001, 'Dhaka', 'Madaripur', 'kalkini', 'Sahabrampur', '7921', 'ঢাকা', 'মাদারীপুর', 'কালকিনি', 'সাহাবরামপুর', '7921', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2002, 'Dhaka', 'Madaripur', 'Madaripur Sadar', 'Charmugria', '7901', 'ঢাকা', 'মাদারীপুর', 'মাদারীপুর সদর', 'চরমুগরিয়া', '7901', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2003, 'Dhaka', 'Madaripur', 'Madaripur Sadar', 'Habiganj', '7903', 'ঢাকা', 'মাদারীপুর', 'মাদারীপুর সদর', 'হবিগঞ্জ', '7903', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2004, 'Dhaka', 'Madaripur', 'Madaripur Sadar', 'Kulpaddi', '7902', 'ঢাকা', 'মাদারীপুর', 'মাদারীপুর সদর', 'কুলপাদ্দি', '7902', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2005, 'Dhaka', 'Madaripur', 'Madaripur Sadar', 'Madaripur Sadar', '7900', 'ঢাকা', 'মাদারীপুর', 'মাদারীপুর সদর', 'মাদারীপুর সদর', '7900', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2006, 'Dhaka', 'Madaripur', 'Madaripur Sadar', 'Mustafapur', '7904', 'ঢাকা', 'মাদারীপুর', 'মাদারীপুর সদর', 'মুস্তফাপুর', '7904', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2007, 'Dhaka', 'Madaripur', 'Rajoir', 'Khalia', '7911', 'ঢাকা', 'মাদারীপুর', 'রাজৈর', 'খালিয়া', '7911', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2008, 'Dhaka', 'Madaripur', 'Rajoir', 'Rajoir', '7910', 'ঢাকা', 'মাদারীপুর', 'রাজৈর', 'রাজৈর', '7910', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2009, 'Dhaka', 'Manikganj', 'Doulatpur', 'Doulatpur', '1860', 'ঢাকা', 'মানিকগঞ্জ', 'দৌলতপুর', 'দৌলতপুর', '1860', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2010, 'Dhaka', 'Manikganj', 'Ghior', 'Ghior', '1840', 'ঢাকা', 'মানিকগঞ্জ', 'ঘিওর', 'ঘিওর', '1840', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2011, 'Dhaka', 'Manikganj', 'Lechhraganj', 'Jhitka', '1831', 'ঢাকা', 'মানিকগঞ্জ', 'লেছড়াগঞ্জ', 'ঝিটকা', '1831', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2012, 'Dhaka', 'Manikganj', 'Lechhraganj', 'Lechhraganj', '1830', 'ঢাকা', 'মানিকগঞ্জ', 'বারহামগঞ্জ', 'বারহামগঞ্জ', '1830', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2013, 'Dhaka', 'Manikganj', 'Manikganj Sadar', 'Barangail', '1804', 'ঢাকা', 'মানিকগঞ্জ', 'মানিকগঞ্জ সদর', 'বরংগাইল', '1804', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2014, 'Dhaka', 'Manikganj', 'Manikganj Sadar', 'Gorpara', '1802', 'ঢাকা', 'মানিকগঞ্জ', 'মানিকগঞ্জ সদর', 'গড়পাড়া', '1802', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2015, 'Dhaka', 'Manikganj', 'Manikganj Sadar', 'Mahadebpur', '1803', 'ঢাকা', 'মানিকগঞ্জ', 'মানিকগঞ্জ সদর', 'মহাদেবপুর', '1803', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2016, 'Dhaka', 'Manikganj', 'Manikganj Sadar', 'Manikganj Bazar', '1801', 'ঢাকা', 'মানিকগঞ্জ', 'মানিকগঞ্জ সদর', 'মানিকগঞ্জ বাজার', '1801', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2017, 'Dhaka', 'Manikganj', 'Manikganj Sadar', 'Manikganj Sadar', '1800', 'ঢাকা', 'মানিকগঞ্জ', 'মানিকগঞ্জ সদর', 'মানিকগঞ্জ সদর', '1800', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2018, 'Dhaka', 'Manikganj', 'Saturia', 'Baliati', '1811', 'ঢাকা', 'মানিকগঞ্জ', 'সাটুরিয়া', 'বালিয়াটি', '1811', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2019, 'Dhaka', 'Manikganj', 'Saturia', 'Saturia', '1810', 'ঢাকা', 'মানিকগঞ্জ', 'সাটুরিয়া', 'সাটুরিয়া', '1810', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2020, 'Dhaka', 'Manikganj', 'Shibloya', 'Aricha', '1851', 'ঢাকা', 'মানিকগঞ্জ', 'শিবালয়', 'আরিচা', '1851', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2021, 'Dhaka', 'Manikganj', 'Shibloya', 'Shibaloy', '1850', 'ঢাকা', 'মানিকগঞ্জ', 'শিবালয়', 'শিবালয়', '1850', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2022, 'Dhaka', 'Manikganj', 'Shibloya', 'Tewta', '1852', 'ঢাকা', 'মানিকগঞ্জ', 'শিবালয়', 'তেওতা', '1852', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2023, 'Dhaka', 'Manikganj', 'Shibloya', 'Uthli', '1853', 'ঢাকা', 'মানিকগঞ্জ', 'শিবালয়', 'উঠলি', '1853', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2024, 'Dhaka', 'Manikganj', 'Singari', 'Baira', '1821', 'ঢাকা', 'মানিকগঞ্জ', 'সিংগাইর', 'বায়রা', '1821', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2025, 'Dhaka', 'Manikganj', 'Singari', 'joymantop', '1822', 'ঢাকা', 'মানিকগঞ্জ', 'সিংগাইর', 'জয়মন্তব', '1822', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2026, 'Dhaka', 'Manikganj', 'Singari', 'Singair', '1820', 'ঢাকা', 'মানিকগঞ্জ', 'সিংগাইর', 'সিংগাইর', '1820', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2027, 'Dhaka', 'Munshiganj', 'Gajaria', 'Gajaria', '1510', 'ঢাকা', 'মুন্সিগঞ্জ', 'গজারিয়া', 'গজারিয়া', '1510', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2028, 'Dhaka', 'Munshiganj', 'Gajaria', 'Hossendi', '1511', 'ঢাকা', 'মুন্সিগঞ্জ', 'গজারিয়া', 'হোসেন্দি', '1511', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2029, 'Dhaka', 'Munshiganj', 'Gajaria', 'Rasulpur', '1512', 'ঢাকা', 'মুন্সিগঞ্জ', 'গজারিয়া', 'রসুলপুর', '1512', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2030, 'Dhaka', 'Munshiganj', 'Lohajong', 'Gouragonj', '1334', 'ঢাকা', 'মুন্সিগঞ্জ', 'লৌহজং', 'গৌড়গঞ্জ', '1534', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2031, 'Dhaka', 'Munshiganj', 'Lohajong', 'Haldia SO', '1532', 'ঢাকা', 'মুন্সিগঞ্জ', 'লৌহজং', 'হলদিয়া তাই', '1532', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2032, 'Dhaka', 'Munshiganj', 'Lohajong', 'Haridia', '1333', 'ঢাকা', 'মুন্সিগঞ্জ', 'লৌহজং', 'হারিদিয়া', '1333', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2033, 'Dhaka', 'Munshiganj', 'Lohajong', 'Haridia DESO', '1533', 'ঢাকা', 'মুন্সিগঞ্জ', 'লৌহজং', 'হারিদিয়া ডেসো', '1533', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2034, 'Dhaka', 'Munshiganj', 'Lohajong', 'Korhati', '1531', 'ঢাকা', 'মুন্সিগঞ্জ', 'লৌহজং', 'করহাতি', '1531', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2035, 'Dhaka', 'Munshiganj', 'Lohajong', 'Lohajang', '1530', 'ঢাকা', 'মুন্সিগঞ্জ', 'লৌহজং', 'লৌহজং', '1530', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2036, 'Dhaka', 'Munshiganj', 'Lohajong', 'Madini Mandal', '1335', 'ঢাকা', 'মুন্সিগঞ্জ', 'লৌহজং', 'মেদিনী মণ্ডল', '1335', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2037, 'Dhaka', 'Munshiganj', 'Lohajong', 'Medini Mandal EDSO', '1535', 'ঢাকা', 'মুন্সিগঞ্জ', 'লৌহজং', 'মেদিনী মন্ডল ইডিএসও', '1535', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2038, 'Dhaka', 'Munshiganj', 'Munshiganj Sadar', 'Kathakhali', '1503', 'ঢাকা', 'মুন্সিগঞ্জ', 'মুন্সীগঞ্জ সদর', 'কাঠাখালি', '1503', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2039, 'Dhaka', 'Munshiganj', 'Munshiganj Sadar', 'Mirkadim', '1502', 'ঢাকা', 'মুন্সিগঞ্জ', 'মুন্সীগঞ্জ সদর', 'মিরকাদিম', '1502', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2040, 'Dhaka', 'Munshiganj', 'Munshiganj Sadar', 'Munshiganj Sadar', '1500', 'ঢাকা', 'মুন্সিগঞ্জ', 'মুন্সীগঞ্জ সদর', 'মুন্সীগঞ্জ সদর', '1500', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2041, 'Dhaka', 'Munshiganj', 'Munshiganj Sadar', 'Rikabibazar', '1501', 'ঢাকা', 'মুন্সিগঞ্জ', 'মুন্সীগঞ্জ সদর', 'রিকাবিবাজার', '1501', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2042, 'Dhaka', 'Munshiganj', 'Sirajdikhan', 'Ichapur', '1542', 'ঢাকা', 'মুন্সিগঞ্জ', 'সিরাজদিখান', 'ইছাপুর', '1542', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2043, 'Dhaka', 'Munshiganj', 'Sirajdikhan', 'Kola', '1541', 'ঢাকা', 'মুন্সিগঞ্জ', 'সিরাজদিখান', 'কোলা', '1541', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2044, 'Dhaka', 'Munshiganj', 'Sirajdikhan', 'Malkha Nagar', '1543', 'ঢাকা', 'মুন্সিগঞ্জ', 'সিরাজদিখান', 'মালখানগর', '1543', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2045, 'Dhaka', 'Munshiganj', 'Sirajdikhan', 'Shekher Nagar', '1544', 'ঢাকা', 'মুন্সিগঞ্জ', 'সিরাজদিখান', 'শেখের নগর', '1544', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2046, 'Dhaka', 'Munshiganj', 'Sirajdikhan', 'Sirajdikhan', '1540', 'ঢাকা', 'মুন্সিগঞ্জ', 'সিরাজদিখান', 'সিরাজদিখান', '1540', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2047, 'Dhaka', 'Munshiganj', 'Sreenagar', 'Baghra', '1557', 'ঢাকা', 'মুন্সিগঞ্জ', 'শ্রীনগর', 'বাঘড়া', '1557', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2048, 'Dhaka', 'Munshiganj', 'Sreenagar', 'Rarikhal', '1551', 'ঢাকা', 'মুন্সিগঞ্জ', 'শ্রীনগর', 'বারিখাল', '1551', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2049, 'Dhaka', 'Munshiganj', 'Sreenagar', 'Bhaggyakul', '1558', 'ঢাকা', 'মুন্সিগঞ্জ', 'শ্রীনগর', 'ভাগ্যকুল', '1558', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2050, 'Dhaka', 'Munshiganj', 'Sreenagar', 'Hashara', '1553', 'ঢাকা', 'মুন্সিগঞ্জ', 'শ্রীনগর', 'হাশারা', '1553', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2051, 'Dhaka', 'Munshiganj', 'Sreenagar', 'Kolapara', '1554', 'ঢাকা', 'মুন্সিগঞ্জ', 'শ্রীনগর', 'কলাপাড়া', '1554', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2052, 'Dhaka', 'Munshiganj', 'Sreenagar', 'Kumarbhog', '1555', 'ঢাকা', 'মুন্সিগঞ্জ', 'শ্রীনগর', 'কুমারভগ', '1555', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2053, 'Dhaka', 'Munshiganj', 'Sreenagar', 'Maijpara', '1552', 'ঢাকা', 'মুন্সিগঞ্জ', 'শ্রীনগর', 'মাজপাড়া', '1552', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2054, 'Dhaka', 'Munshiganj', 'Sreenagar', 'Sreenagar', '1550', 'ঢাকা', 'মুন্সিগঞ্জ', 'শ্রীনগর', 'শ্রীনগর', '1550', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2055, 'Dhaka', 'Munshiganj', 'Sreenagar', 'Vaggyakul SO', '1556', 'ঢাকা', 'মুন্সিগঞ্জ', 'শ্রীনগর', 'ভাগ্যকুল তাই', '1556', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2056, 'Dhaka', 'Munshiganj', 'Tangibari', 'Bajrajugini', '1523', 'ঢাকা', 'মুন্সিগঞ্জ', 'টাংগিবাড়ি', 'বিজরাজুগিনি', '1523', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2057, 'Dhaka', 'Munshiganj', 'Tangibari', 'Baligao', '1522', 'ঢাকা', 'মুন্সিগঞ্জ', 'টাংগিবাড়ি', 'বালিগাও', '1522', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2058, 'Dhaka', 'Munshiganj', 'Tangibari', 'Betkahat', '1521', 'ঢাকা', 'মুন্সিগঞ্জ', 'টাংগিবাড়ি', 'বেটকারহাট', '1521', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2059, 'Dhaka', 'Munshiganj', 'Tangibari', 'Dighirpar', '1525', 'ঢাকা', 'মুন্সিগঞ্জ', 'টাংগিবাড়ি', 'দিঘিরপাড়', '1525', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2060, 'Dhaka', 'Munshiganj', 'Tangibari', 'Hasail', '1524', 'ঢাকা', 'মুন্সিগঞ্জ', 'টাংগিবাড়ি', 'হাসাইল', '1524', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2061, 'Dhaka', 'Munshiganj', 'Tangibari', 'Pura', '1527', 'ঢাকা', 'মুন্সিগঞ্জ', 'টাংগিবাড়ি', 'পুরা', '1527', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2062, 'Dhaka', 'Munshiganj', 'Tangibari', 'Pura EDSO', '1526', 'ঢাকা', 'মুন্সিগঞ্জ', 'টাংগিবাড়ি', 'পুরা ইডিএসও', '1526', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2063, 'Dhaka', 'Munshiganj', 'Tangibari', 'Tangibari', '1520', 'ঢাকা', 'মুন্সিগঞ্জ', 'টাংগিবাড়ি', 'টাংগিবাড়ি', '1520', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2064, 'Dhaka', 'Narayanganj', 'Araihazar', 'Araihazar', '1450', 'ঢাকা', 'নারায়ণগঞ্জ', 'আড়াইহাজার', 'আড়াইহাজার', '1450', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2065, 'Dhaka', 'Narayanganj', 'Araihazar', 'Gopaldi', '1451', 'ঢাকা', 'নারায়ণগঞ্জ', 'আড়াইহাজার', 'দুপ্তারা', '1460', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2066, 'Dhaka', 'Narayanganj', 'Araihazar', 'Duptara', '1460', 'ঢাকা', 'নারায়ণগঞ্জ', 'আড়াইহাজার', 'গোপালদি', '1451', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2067, 'Dhaka', 'Narayanganj', 'Baidder Bazar', 'Baidder Bazar', '1440', 'ঢাকা', 'নারায়ণগঞ্জ', 'বাইদ্দের বাজার', 'বারো নগর', '1441', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2068, 'Dhaka', 'Narayanganj', 'Baidder Bazar', 'Bara Nagar', '1441', 'ঢাকা', 'নারায়ণগঞ্জ', 'বাইদ্দের বাজার', 'বারোদি', '1442', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2069, 'Dhaka', 'Narayanganj', 'Baidder Bazar', 'Barodi', '1442', 'ঢাকা', 'নারায়ণগঞ্জ', 'বাইদ্দের বাজার', 'বাইদ্দের বাজার', '1440', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2070, 'Dhaka', 'Narayanganj', 'Bandar', 'Bandar', '1410', 'ঢাকা', 'নারায়ণগঞ্জ', 'বন্দর', 'বন্দর', '1410', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2071, 'Dhaka', 'Narayanganj', 'Bandar', 'BIDS', '1413', 'ঢাকা', 'নারায়ণগঞ্জ', 'বন্দর', 'বিআইডিএস', '1413', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2072, 'Dhaka', 'Narayanganj', 'Bandar', 'D.C Mills', '1411', 'ঢাকা', 'নারায়ণগঞ্জ', 'বন্দর', 'ডি.সি মিলস', '1411', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2073, 'Dhaka', 'Narayanganj', 'Bandar', 'Madanganj', '1414', 'ঢাকা', 'নারায়ণগঞ্জ', 'বন্দর', 'মদনগঞ্জ', '1414', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2074, 'Dhaka', 'Narayanganj', 'Bandar', 'Nabiganj', '1412', 'ঢাকা', 'নারায়ণগঞ্জ', 'বন্দর', 'নবীগঞ্জ', '1412', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2075, 'Dhaka', 'Narayanganj', 'Fatullah', 'Fatulla Bazar', '1421', 'ঢাকা', 'নারায়ণগঞ্জ', 'ফতুল্লা', 'ফতুল্লা বাজার', '1421', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2076, 'Dhaka', 'Narayanganj', 'Fatullah', 'Fatullah', '1420', 'ঢাকা', 'নারায়ণগঞ্জ', 'ফতুল্লা', 'ফতুল্লা', '1420', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2077, 'Dhaka', 'Narayanganj', 'Narayanganj Sadar', 'Narayanganj Sadar', '1400', 'ঢাকা', 'নারায়ণগঞ্জ', 'নারায়ণগঞ্জ সদর', 'নারায়ণগঞ্জ সদর', '1400', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2078, 'Dhaka', 'Narayanganj', 'Rupganj', 'Bhulta', '1462', 'ঢাকা', 'নারায়ণগঞ্জ', 'রূপগঞ্জ', 'ভুলতা', '1462', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2079, 'Dhaka', 'Narayanganj', 'Rupganj', 'Kanchan', '1461', 'ঢাকা', 'নারায়ণগঞ্জ', 'রূপগঞ্জ', 'কাঞ্চন', '1461', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2080, 'Dhaka', 'Narayanganj', 'Rupganj', 'Murapara', '1464', 'ঢাকা', 'নারায়ণগঞ্জ', 'রূপগঞ্জ', 'মুরাপাড়া', '1464', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2081, 'Dhaka', 'Narayanganj', 'Rupganj', 'Nagri', '1463', 'ঢাকা', 'নারায়ণগঞ্জ', 'রূপগঞ্জ', 'নগরি', '1463', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2082, 'Dhaka', 'Narayanganj', 'Rupganj', 'Rupganj', '1460', 'ঢাকা', 'নারায়ণগঞ্জ', 'রূপগঞ্জ', 'রূপগঞ্জ', '1460', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2083, 'Dhaka', 'Narayanganj', 'Siddirganj', 'Adamjeenagar', '1431', 'ঢাকা', 'নারায়ণগঞ্জ', 'সিদ্ধিরগঞ্জ', 'আদামজীনগর', '1431', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2084, 'Dhaka', 'Narayanganj', 'Siddirganj', 'LN Mills', '1432', 'ঢাকা', 'নারায়ণগঞ্জ', 'সিদ্ধিরগঞ্জ', 'এলএন মিলস', '1432', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2085, 'Dhaka', 'Narayanganj', 'Siddirganj', 'Siddirganj', '1430', 'ঢাকা', 'নারায়ণগঞ্জ', 'সিদ্ধিরগঞ্জ', 'সিদ্ধিরগঞ্জ', '1430', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2086, 'Dhaka', 'Narsingdi', 'Belabo', 'Belabo', '1640', 'ঢাকা', 'নরসিংদী', 'বেলাব', 'বেলাব', '1640', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2087, 'Dhaka', 'Narsingdi', 'Monohordi', 'Hatirdia', '1651', 'ঢাকা', 'নরসিংদী', 'মনোহরদি', 'হাতিরদিয়া', '1651', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2088, 'Dhaka', 'Narsingdi', 'Monohordi', 'Katabaria', '1652', 'ঢাকা', 'নরসিংদী', 'মনোহরদি', 'কাটাবাড়িয়া', '1652', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2089, 'Dhaka', 'Narsingdi', 'Monohordi', 'Monohordi', '1650', 'ঢাকা', 'নরসিংদী', 'মনোহরদি', 'মনোহরদি', '1650', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2090, 'Dhaka', 'Narsingdi', 'Narsingdi Sadar', 'Karimpur', '1605', 'ঢাকা', 'নরসিংদী', 'নরসিংদী সদর', 'করিমপুর', '1605', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2091, 'Dhaka', 'Narsingdi', 'Madhabdi', 'Madhabdi', '1604', 'ঢাকা', 'নরসিংদী', 'নরসিংদী সদর', 'মাধবদী', '1604', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2092, 'Dhaka', 'Narsingdi', 'Narsingdi Sadar', 'Narsingdi College', '1602', 'ঢাকা', 'নরসিংদী', 'নরসিংদী সদর', 'নরসিংদী কলেজ', '1602', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2093, 'Dhaka', 'Narsingdi', 'Narsingdi Sadar', 'Narsingdi Sadar', '1600', 'ঢাকা', 'নরসিংদী', 'নরসিংদী সদর', 'নরসিংদী সদর', '1600', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2094, 'Dhaka', 'Narsingdi', 'Narsingdi Sadar', 'Panchdona', '1603', 'ঢাকা', 'নরসিংদী', 'নরসিংদী সদর', 'পাঁচদোনা', '1603', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2095, 'Dhaka', 'Narsingdi', 'Narsingdi Sadar', 'UMC Jute Mills', '1601', 'ঢাকা', 'নরসিংদী', 'নরসিংদী সদর', 'UMC জুট মিলস', '1601', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2096, 'Dhaka', 'Narsingdi', 'Palash', 'Char Sindhur', '1612', 'ঢাকা', 'নরসিংদী', 'পলাশ', 'চরসিন্ধুর', '1612', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2097, 'Dhaka', 'Narsingdi', 'Palash', 'Ghorashal', '1613', 'ঢাকা', 'নরসিংদী', 'পলাশ', 'ঘোড়াশাল', '1613', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2098, 'Dhaka', 'Narsingdi', 'Palash', 'Sarkarkhana', '1611', 'ঢাকা', 'নরসিংদী', 'পলাশ', 'ঘোড়াশাল ইউরিয়া ফ্যাক্টুরি', '1611', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2099, 'Dhaka', 'Narsingdi', 'Palash', 'Palash', '1610', 'ঢাকা', 'নরসিংদী', 'পলাশ', 'পলাশ', '1610', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2100, 'Dhaka', 'Narsingdi', 'Raypura', 'Bazar Hasnabad', '1631', 'ঢাকা', 'নরসিংদী', 'রায়পুর', 'বাজার হাসনাবাদ', '1631', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2101, 'Dhaka', 'Narsingdi', 'Raypura', 'Radhaganj bazar', '1632', 'ঢাকা', 'নরসিংদী', 'রায়পুর', 'রাধাগঞ্জ বাজার', '1632', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2102, 'Dhaka', 'Narsingdi', 'Raypura', 'Raypura', '1630', 'ঢাকা', 'নরসিংদী', 'রায়পুর', 'রায়পুর', '1630', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2103, 'Dhaka', 'Narsingdi', 'Shibpur', 'Shibpur', '1620', 'ঢাকা', 'নরসিংদী', 'শিবপুর', 'শিবপুর', '1620', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2104, 'Dhaka', 'Rajbari', 'Baliakandi', 'Baliakandi', '7730', 'ঢাকা', 'রাজবাড়ী', 'বালিয়াকান্দি', 'বালিয়াকান্দি', '7730', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2105, 'Dhaka', 'Rajbari', 'Baliakandi', 'Nalia', '7731', 'ঢাকা', 'রাজবাড়ী', 'বালিয়াকান্দি', 'নালিয়া থেকে', '7731', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2106, 'Dhaka', 'Rajbari', 'Pangsha', 'Mrigibazar', '7723', 'ঢাকা', 'রাজবাড়ী', 'পাংশা', 'মৃগিবাজার', '7723', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2107, 'Dhaka', 'Rajbari', 'Pangsha', 'Pangsha', '7720', 'ঢাকা', 'রাজবাড়ী', 'পাংশা', 'পাংশা', '7720', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2108, 'Dhaka', 'Rajbari', 'Pangsha', 'Ramkol', '7721', 'ঢাকা', 'রাজবাড়ী', 'পাংশা', 'রামকল', '7721', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2109, 'Dhaka', 'Rajbari', 'Pangsha', 'Ratandia', '7722', 'ঢাকা', 'রাজবাড়ী', 'পাংশা', 'রতনদিয়া', '7722', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2110, 'Dhaka', 'Rajbari', 'Rajbari Sadar', 'Goalanda', '7710', 'ঢাকা', 'রাজবাড়ী', 'রাজবাড়ী সদর', 'গোয়ালন্দ', '7710', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2111, 'Dhaka', 'Rajbari', 'Rajbari Sadar', 'Khankhanapur', '7711', 'ঢাকা', 'রাজবাড়ী', 'রাজবাড়ী সদর', 'খনখনাপুর', '7711', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2112, 'Dhaka', 'Rajbari', 'Rajbari Sadar', 'Rajbari Sadar', '7700', 'ঢাকা', 'রাজবাড়ী', 'রাজবাড়ী সদর', 'রাজবাড়ী সদর', '7700', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2113, 'Dhaka', 'Shariatpur', 'Bhedorganj', 'Bhedorganj', '8030', 'ঢাকা', 'শরীয়তপুর', 'ভেদোরগঞ্জ', 'ভেদোরগঞ্জ', '8030', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2114, 'Dhaka', 'Shariatpur', 'Damudhya', 'Damudhya', '8040', 'ঢাকা', 'শরীয়তপুর', 'দামুধ্যা', 'দামুধ্যা', '8040', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2115, 'Dhaka', 'Shariatpur', 'Gosairhat', 'Gosairhat', '8050', 'ঢাকা', 'শরীয়তপুর', 'গোসাইরহাট', 'গোসাইরহাট', '8050', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2116, 'Dhaka', 'Shariatpur', 'Jajira', 'Jajira', '8010', 'ঢাকা', 'শরীয়তপুর', 'জাজিরা', 'জাজিরা', '8010', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2117, 'Dhaka', 'Shariatpur', 'Naria', 'Bhozeshwar', '8021', 'ঢাকা', 'শরীয়তপুর', 'নড়িয়া', 'ভোজেশ্বর', '8021', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2118, 'Dhaka', 'Shariatpur', 'Naria', 'Gharisar', '8022', 'ঢাকা', 'শরীয়তপুর', 'নড়িয়া', 'ঘারিসার', '8022', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2119, 'Dhaka', 'Shariatpur', 'Naria', 'Kartikpur', '8024', 'ঢাকা', 'শরীয়তপুর', 'নড়িয়া', 'কার্তিকপুর', '8024', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2120, 'Dhaka', 'Shariatpur', 'Naria', 'Naria', '8020', 'ঢাকা', 'শরীয়তপুর', 'নড়িয়া', 'নড়িয়া', '8020', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2121, 'Dhaka', 'Shariatpur', 'Naria', 'Upshi', '8023', 'ঢাকা', 'শরীয়তপুর', 'নড়িয়া', 'উপশি', '8023', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2122, 'Dhaka', 'Shariatpur', 'Shariatpur Sadar', 'Angaria', '8001', 'ঢাকা', 'শরীয়তপুর', 'শরীয়তপুর সদর', 'আঙ্গারিয়া', '8001', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2123, 'Dhaka', 'Shariatpur', 'Shariatpur Sadar', 'Chikandi', '8002', 'ঢাকা', 'শরীয়তপুর', 'শরীয়তপুর সদর', 'চিকান্দি', '8002', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2124, 'Dhaka', 'Shariatpur', 'Shariatpur Sadar', 'Shariatpur Sadar', '8000', 'ঢাকা', 'শরীয়তপুর', 'শরীয়তপুর সদর', 'শরীয়তপুর সদর', '8000', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2125, 'Dhaka', 'Tangail', 'Basail', 'Basail', '1920', 'ঢাকা', 'টাঙ্গাইল', 'বাসাইল', 'বাসাইল', '1920', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2126, 'Dhaka', 'Tangail', 'Bhuapur', 'Bhuapur', '1960', 'ঢাকা', 'টাঙ্গাইল', 'ভূঞাপুর', 'ভূঞাপুর', '1960', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2127, 'Dhaka', 'Tangail', 'Delduar', 'Delduar', '1910', 'ঢাকা', 'টাঙ্গাইল', 'দেলদুয়ার', 'দেলদুয়ার', '1910', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2128, 'Dhaka', 'Tangail', 'Delduar', 'Elasin', '1913', 'ঢাকা', 'টাঙ্গাইল', 'দেলদুয়ার', 'ইলাসিন', '1913', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2129, 'Dhaka', 'Tangail', 'Delduar', 'Hinga Nagar', '1914', 'ঢাকা', 'টাঙ্গাইল', 'দেলদুয়ার', 'হিংগা নগর', '1914', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2130, 'Dhaka', 'Tangail', 'Delduar', 'Jangalia', '1911', 'ঢাকা', 'টাঙ্গাইল', 'দেলদুয়ার', 'জাঙ্গালিয়া', '1911', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2131, 'Dhaka', 'Tangail', 'Delduar', 'Lowhati', '1915', 'ঢাকা', 'টাঙ্গাইল', 'দেলদুয়ার', 'লউহাটি', '1915', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2132, 'Dhaka', 'Tangail', 'Delduar', 'Patharail', '1912', 'ঢাকা', 'টাঙ্গাইল', 'দেলদুয়ার', 'পাঠারাইল', '1912', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2133, 'Dhaka', 'Tangail', 'Ghatail', 'D. Pakutia', '1982', 'ঢাকা', 'টাঙ্গাইল', 'ঘাটাইল', 'ডি পাকুটিয়া', '1982', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2134, 'Dhaka', 'Tangail', 'Ghatail', 'Dhalapara', '1983', 'ঢাকা', 'টাঙ্গাইল', 'ঘাটাইল', 'ধলাপাড়া', '1983', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2135, 'Dhaka', 'Tangail', 'Ghatail', 'Ghatial', '1980', 'ঢাকা', 'টাঙ্গাইল', 'ঘাটাইল', 'ঘাটাইল', '1980', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2136, 'Dhaka', 'Tangail', 'Ghatail', 'Lohani', '1984', 'ঢাকা', 'টাঙ্গাইল', 'ঘাটাইল', 'লোহানী', '1984', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2137, 'Dhaka', 'Tangail', 'Ghatail', 'Zahidganj', '1981', 'ঢাকা', 'টাঙ্গাইল', 'ঘাটাইল', 'জাহিদগঞ্জ', '1981', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2138, 'Dhaka', 'Tangail', 'Gopalpur', 'Gopalpur', '1990', 'ঢাকা', 'টাঙ্গাইল', 'গোপালপুর', 'গোপালপুর', '1990', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2139, 'Dhaka', 'Tangail', 'Gopalpur', 'Hemnagar', '1992', 'ঢাকা', 'টাঙ্গাইল', 'গোপালপুর', 'হেমনগর', '1992', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2140, 'Dhaka', 'Tangail', 'Gopalpur', 'Jhowail', '1991', 'ঢাকা', 'টাঙ্গাইল', 'গোপালপুর', 'ঝোওয়াইল', '1991', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2141, 'Dhaka', 'Tangail', 'Gopalpur', 'Chatutia', '1991', 'ঢাকা', 'টাঙ্গাইল', 'গোপালপুর', 'চাতুতিয়া', '1991', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2142, 'Dhaka', 'Tangail', 'Kalihati', 'Ballabazar', '1973', 'ঢাকা', 'টাঙ্গাইল', 'কালিহাতী', 'বাল্লাবাজার', '1973', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2143, 'Dhaka', 'Tangail', 'Kalihati', 'Elinga', '1974', 'ঢাকা', 'টাঙ্গাইল', 'কালিহাতী', 'ইলিংগা', '1974', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2144, 'Dhaka', 'Tangail', 'Kalihati', 'Kalihati', '1970', 'ঢাকা', 'টাঙ্গাইল', 'কালিহাতী', 'কালিহাতী', '1970', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2145, 'Dhaka', 'Tangail', 'Kalihati', 'Nagarbari', '1977', 'ঢাকা', 'টাঙ্গাইল', 'কালিহাতী', 'নগরবাড়ী', '1977', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2146, 'Dhaka', 'Tangail', 'Kalihati', 'Nagarbari SO', '1976', 'ঢাকা', 'টাঙ্গাইল', 'কালিহাতী', 'নগরবাড়ী তাই', '1976', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2147, 'Dhaka', 'Tangail', 'Kalihati', 'Nagbari', '1972', 'ঢাকা', 'টাঙ্গাইল', 'কালিহাতী', 'নাগবাড়ি', '1972', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2148, 'Dhaka', 'Tangail', 'Kalihati', 'Palisha', '1975', 'ঢাকা', 'টাঙ্গাইল', 'কালিহাতী', 'পালিশা', '1975', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2149, 'Dhaka', 'Tangail', 'Kalihati', 'Rajafair', '1971', 'ঢাকা', 'টাঙ্গাইল', 'কালিহাতী', 'রাজাফাইর', '1971', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2150, 'Dhaka', 'Tangail', 'Kashkaolia', 'Kashkawlia', '1930', 'ঢাকা', 'টাঙ্গাইল', 'কাশকাওলিয়া', 'কাশকাওলিয়া', '1930', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2151, 'Dhaka', 'Tangail', 'Madhupur', 'Dhonbari', '1997', 'ঢাকা', 'টাঙ্গাইল', 'মধুপুর', 'ধবাড়ি', '1997', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2152, 'Dhaka', 'Tangail', 'Madhupur', 'Madhupur', '1996', 'ঢাকা', 'টাঙ্গাইল', 'মধুপুর', 'মধুপুর', '1996', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2153, 'Dhaka', 'Tangail', 'Mirzapur', 'Gorai', '1941', 'ঢাকা', 'টাঙ্গাইল', 'মির্জাপুর', 'গড়াই', '1941', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2154, 'Dhaka', 'Tangail', 'Mirzapur', 'Jarmuki', '1944', 'ঢাকা', 'টাঙ্গাইল', 'মির্জাপুর', 'জারমুকি', '1944', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2155, 'Dhaka', 'Tangail', 'Mirzapur', 'M.C. College', '1942', 'ঢাকা', 'টাঙ্গাইল', 'মির্জাপুর', 'এম.সি. কলেজ', '1942', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2156, 'Dhaka', 'Tangail', 'Mirzapur', 'Mirzapur', '1940', 'ঢাকা', 'টাঙ্গাইল', 'মির্জাপুর', 'মির্জাপুর', '1940', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2157, 'Dhaka', 'Tangail', 'Mirzapur', 'Mohera', '1945', 'ঢাকা', 'টাঙ্গাইল', 'মির্জাপুর', 'মহেরা', '1945', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2158, 'Dhaka', 'Tangail', 'Mirzapur', 'Warri paikpara', '1943', 'ঢাকা', 'টাঙ্গাইল', 'মির্জাপুর', 'ওয়ারী পাইকপাড়া', '1943', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2159, 'Dhaka', 'Tangail', 'Nagarpur', 'Dhuburia', '1937', 'ঢাকা', 'টাঙ্গাইল', 'নাগরপুর', 'ধুবুরিয়া', '1937', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2160, 'Dhaka', 'Tangail', 'Nagarpur', 'Nagarpur', '1936', 'ঢাকা', 'টাঙ্গাইল', 'নাগরপুর', 'নাগরপুর', '1936', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2161, 'Dhaka', 'Tangail', 'Nagarpur', 'Salimabad', '1938', 'ঢাকা', 'টাঙ্গাইল', 'নাগরপুর', 'সলিমাবাদ', '1938', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2162, 'Dhaka', 'Tangail', 'Sakhipur', 'Kochua', '1951', 'ঢাকা', 'টাঙ্গাইল', 'সখীপুর', 'কচুয়া', '1951', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2163, 'Dhaka', 'Tangail', 'Sakhipur', 'Sakhipur', '1950', 'ঢাকা', 'টাঙ্গাইল', 'সখীপুর', 'সখীপুর', '1950', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2164, 'Dhaka', 'Tangail', 'Tangail Sadar', 'Kagmari', '1901', 'ঢাকা', 'টাঙ্গাইল', 'টাঙ্গাইল সদর', 'কাগমারি', '1901', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2165, 'Dhaka', 'Tangail', 'Tangail Sadar', 'Korotia', '1903', 'ঢাকা', 'টাঙ্গাইল', 'টাঙ্গাইল সদর', 'করোতিয়া', '1903', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2166, 'Dhaka', 'Tangail', 'Tangail Sadar', 'Purabari', '1904', 'ঢাকা', 'টাঙ্গাইল', 'টাঙ্গাইল সদর', 'পুড়াবাড়ি', '1904', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2167, 'Dhaka', 'Tangail', 'Tangail Sadar', 'Santosh', '1902', 'ঢাকা', 'টাঙ্গাইল', 'টাঙ্গাইল সদর', 'সন্তোষ', '1902', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2168, 'Dhaka', 'Tangail', 'Tangail Sadar', 'Tangail Sadar', '1900', 'ঢাকা', 'টাঙ্গাইল', 'টাঙ্গাইল সদর', 'টাঙ্গাইল সদর', '1900', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2169, 'Mymensingh', 'Jamalpur', 'Bakshiganj', 'Bakshiganj', '2140', 'ময়মনসিংহ', 'জামালপুর', 'বকশিগঞ্জ', 'বকশিগঞ্জ', '2014', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2170, 'Mymensingh', 'Jamalpur', 'Dewangonj', 'Dewangonj', '2030', 'ময়মনসিংহ', 'জামালপুর', 'দেওয়ানগঞ্জ', 'দেওয়ানগঞ্জ', '2030', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2171, 'Mymensingh', 'Jamalpur', 'Dewangonj', 'Dewangonj S. Mills', '2032', 'ময়মনসিংহ', 'জামালপুর', 'দেওয়ানগঞ্জ', 'দেওয়ানগঞ্জ এস মিলস', '2031', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2172, 'Mymensingh', 'Jamalpur', 'Islampur', 'Durmoot', '2021', 'ময়মনসিংহ', 'জামালপুর', 'ইসলামপুর', 'ডুরমোট', '2021', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2173, 'Mymensingh', 'Jamalpur', 'Islampur', 'Gilabari', '2022', 'ময়মনসিংহ', 'জামালপুর', 'ইসলামপুর', 'গিলাবাড়ি', '2022', '2021-07-21 08:43:22', '2021-07-21 08:43:22');
INSERT INTO `civilinfos` (`id`, `division`, `district`, `thana`, `suboffice`, `postcode`, `division_bn`, `district_bn`, `thana_bn`, `suboffice_bn`, `postcode_bn`, `created_at`, `updated_at`) VALUES
(2174, 'Mymensingh', 'Jamalpur', 'Islampur', 'Islampur', '2020', 'ময়মনসিংহ', 'জামালপুর', 'ইসলামপুর', 'ইসলামপুর', '2020', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2175, 'Mymensingh', 'Jamalpur', 'Jamalpur', 'Jamalpur', '2000', 'ময়মনসিংহ', 'জামালপুর', 'জামালপুর', 'জামালপুর', '2000', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2176, 'Mymensingh', 'Jamalpur', 'Jamalpur', 'Nandina', '2001', 'ময়মনসিংহ', 'জামালপুর', 'জামালপুর', 'নানদিনা', '2001', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2177, 'Mymensingh', 'Jamalpur', 'Jamalpur', 'Narundi', '2002', 'ময়মনসিংহ', 'জামালপুর', 'জামালপুর', 'নুরুন্দী', '2002', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2178, 'Mymensingh', 'Jamalpur', 'Melandah', 'Jalalpur', '2011', 'ময়মনসিংহ', 'জামালপুর', 'মেলান্দহ', 'জামালপুর', '2011', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2179, 'Mymensingh', 'Jamalpur', 'Melandah', 'Mahmudpur', '2013', 'ময়মনসিংহ', 'জামালপুর', 'মেলান্দহ', 'মাহমুদপুর', '2013', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2180, 'Mymensingh', 'Jamalpur', 'Melandah', 'Malancha', '2012', 'ময়মনসিংহ', 'জামালপুর', 'মেলান্দহ', 'মালঞ্চ', '2012', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2181, 'Mymensingh', 'Jamalpur', 'Melandah', 'Melandah', '2010', 'ময়মনসিংহ', 'জামালপুর', 'মেলান্দহ', 'মেলান্দহ', '2010', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2182, 'Mymensingh', 'Jamalpur', 'Madarganj', 'Balijhuri', '2041', 'ময়মনসিংহ', 'জামালপুর', 'মাদারগঞ্জ', 'বালিঝুড়ি', '2041', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2183, 'Mymensingh', 'Jamalpur', 'Madarganjng', 'Madarganj', '2040', 'ময়মনসিংহ', 'জামালপুর', 'মাদারগঞ্জ', 'মাদারগঞ্জ', '2040', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2184, 'Mymensingh', 'Jamalpur', 'Sharishabari', 'Bausee', '2052', 'ময়মনসিংহ', 'জামালপুর', 'সরিষাবাড়ি', 'বাউসী', '2052', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2185, 'Mymensingh', 'Jamalpur', 'Madarganj', 'Adarvita', '2051', 'ময়মনসিংহ', 'জামালপুর', 'সরিষাবাড়ি', 'গুনেরবাড়ি', '2051', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2186, 'Mymensingh', 'Jamalpur', 'Sharishabari', 'Jagannath Ghat', '2053', 'ময়মনসিংহ', 'জামালপুর', 'সরিষাবাড়ি', 'জগন্নাথ ঘাট', '2053', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2187, 'Mymensingh', 'Jamalpur', 'Sharishabari', 'Jamuna Sar Karkhanayy', '2055', 'ময়মনসিংহ', 'জামালপুর', 'সরিষাবাড়ি', 'যমুনা সার কারখানা', '2055', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2188, 'Mymensingh', 'Jamalpur', 'Sharishabari', 'Pingna', '2054', 'ময়মনসিংহ', 'জামালপুর', 'সরিষাবাড়ি', 'পিংনা', '2054', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2189, 'Mymensingh', 'Jamalpur', 'Sharishabari', 'Sharishabari', '2050', 'ময়মনসিংহ', 'জামালপুর', 'সরিষাবাড়ি', 'সরিষাবাড়ি', '2050', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2190, 'Mymensingh', 'Mymensingh', 'Bhaluka', 'Bhaluka', '2240', 'ময়মনসিংহ', 'ময়মনসিংহ', 'ভালুকা', 'ভালুকা', '2240', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2191, 'Mymensingh', 'Mymensingh', 'Fulbaria', 'Fulbaria', '2216', 'ময়মনসিংহ', 'ময়মনসিংহ', 'ফুলবাড়িয়া', 'ফুলবাড়িয়া', '2216', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2192, 'Mymensingh', 'Mymensingh', 'Gaforgaon', 'Dobasia', '2234', 'ময়মনসিংহ', 'ময়মনসিংহ', 'গফরগাঁও', 'দুট্টারবাজার', '2234', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2193, 'Mymensingh', 'Mymensingh', 'Gaforgaon', 'Gaforgaon', '2230', 'ময়মনসিংহ', 'ময়মনসিংহ', 'গফরগাঁও', 'গফরগাঁও', '2230', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2194, 'Mymensingh', 'Mymensingh', 'Gaforgaon', 'Kandipara', '2233', 'ময়মনসিংহ', 'ময়মনসিংহ', 'গফরগাঁও', 'কান্দিপাড়া', '2233', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2195, 'Mymensingh', 'Mymensingh', 'Gaforgaon', 'Shibganj', '2231', 'ময়মনসিংহ', 'ময়মনসিংহ', 'গফরগাঁও', 'শিবগঞ্জ', '2231', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2196, 'Mymensingh', 'Mymensingh', 'Gaforgaon', 'Usti', '2232', 'ময়মনসিংহ', 'ময়মনসিংহ', 'গফরগাঁও', 'উস্তি', '2232', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2197, 'Mymensingh', 'Mymensingh', 'Gouripur', 'Gouripur', '2270', 'ময়মনসিংহ', 'ময়মনসিংহ', 'গৌরীপুর', 'গৌরীপুর', '2270', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2198, 'Mymensingh', 'Mymensingh', 'Gouripur', 'Ramgopalpur', '2271', 'ময়মনসিংহ', 'ময়মনসিংহ', 'গৌরীপুর', 'রামগোপালপুর', '2271', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2199, 'Mymensingh', 'Mymensingh', 'Haluaghat', 'Dhara', '2261', 'ময়মনসিংহ', 'ময়মনসিংহ', 'হালুয়াঘাট', 'ধারা', '2261', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2200, 'Mymensingh', 'Mymensingh', 'Haluaghat', 'Haluaghat', '2260', 'ময়মনসিংহ', 'ময়মনসিংহ', 'হালুয়াঘাট', 'হালুয়াঘাট', '2260', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2201, 'Mymensingh', 'Mymensingh', 'Haluaghat', 'Munshirhat', '2262', 'ময়মনসিংহ', 'ময়মনসিংহ', 'হালুয়াঘাট', 'মুনশিরহাট', '2262', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2202, 'Mymensingh', 'Mymensingh', 'Isshwargonj', 'Atharabari', '2282', 'ময়মনসিংহ', 'ময়মনসিংহ', 'ঈশ্বরগঞ্জ', 'আঠারবাড়ি ', '2282', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2203, 'Mymensingh', 'Mymensingh', 'Isshwargonj', 'Isshwargonj', '2280', 'ময়মনসিংহ', 'ময়মনসিংহ', 'ঈশ্বরগঞ্জ', 'ঈশ্বরগঞ্জ', '2280', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2204, 'Mymensingh', 'Mymensingh', 'Isshwargonj', 'Sohagi', '2281', 'ময়মনসিংহ', 'ময়মনসিংহ', 'ঈশ্বরগঞ্জ', 'সোহাগি', '2281', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2205, 'Mymensingh', 'Mymensingh', 'Muktagachha', 'Muktagachha', '2210', 'ময়মনসিংহ', 'ময়মনসিংহ', 'মুক্তাগাছা', 'মুক্তাগাছা', '2210', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2206, 'Mymensingh', 'Mymensingh', 'Mymensingh Sadar', 'Agriculture Universi', '2202', 'ময়মনসিংহ', 'ময়মনসিংহ', 'ময়মনসিংহ সদর', 'কৃষি বিশ্ববিদ্যালয়', '2202', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2207, 'Mymensingh', 'Mymensingh', 'Mymensingh Sadar', 'Biddyaganj', '2204', 'ময়মনসিংহ', 'ময়মনসিংহ', 'ময়মনসিংহ সদর', 'বিদ্যাগঞ্জ', '2204', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2208, 'Mymensingh', 'Mymensingh', 'Mymensingh Sadar', 'Kawatkhali', '2201', 'ময়মনসিংহ', 'ময়মনসিংহ', 'ময়মনসিংহ সদর', 'কেওয়াটখালি', '2201', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2209, 'Mymensingh', 'Mymensingh', 'Mymensingh Sadar', 'Mymensingh Sadar', '2200', 'ময়মনসিংহ', 'ময়মনসিংহ', 'ময়মনসিংহ সদর', 'ময়মনসিংহ সদর', '2200', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2210, 'Mymensingh', 'Mymensingh', 'Mymensingh Sadar', 'Pearpur', '2205', 'ময়মনসিংহ', 'ময়মনসিংহ', 'ময়মনসিংহ সদর', 'পিয়ারপুর', '2205', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2211, 'Mymensingh', 'Mymensingh', 'Mymensingh Sadar', 'Shombhuganj', '2203', 'ময়মনসিংহ', 'ময়মনসিংহ', 'ময়মনসিংহ সদর', 'শম্ভুগঞ্জ', '2203', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2212, 'Mymensingh', 'Mymensingh', 'Nandail', 'Gangail', '2291', 'ময়মনসিংহ', 'ময়মনসিংহ', 'নান্দাইল', 'গাঙ্গাইল', '2291', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2213, 'Mymensingh', 'Mymensingh', 'Nandail', 'Nandail', '2290', 'ময়মনসিংহ', 'ময়মনসিংহ', 'নান্দাইল', 'নান্দাইল', '2290', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2214, 'Mymensingh', 'Mymensingh', 'Phulpur', 'Beltia', '2251', 'ময়মনসিংহ', 'ময়মনসিংহ', 'ফুলপুর', 'বেলতিয়া', '2251', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2215, 'Mymensingh', 'Mymensingh', 'Phulpur', 'Phulpur', '2250', 'ময়মনসিংহ', 'ময়মনসিংহ', 'ফুলপুর', 'ফুলপুর', '2250', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2216, 'Mymensingh', 'Mymensingh', 'Phulpur', 'Tarakanda', '2252', 'ময়মনসিংহ', 'ময়মনসিংহ', 'ফুলপুর', 'তারাকান্দা', '2252', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2217, 'Mymensingh', 'Mymensingh', 'Trishal', 'Ahmadbad', '2221', 'ময়মনসিংহ', 'ময়মনসিংহ', 'ত্রিশাল', 'আহমাদবাদ', '2221', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2218, 'Mymensingh', 'Mymensingh', 'Trishal', 'Dhala', '2223', 'ময়মনসিংহ', 'ময়মনসিংহ', 'ত্রিশাল', 'ধলা', '2223', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2219, 'Mymensingh', 'Mymensingh', 'Trishal', 'Ram Amritaganj', '2222', 'ময়মনসিংহ', 'ময়মনসিংহ', 'ত্রিশাল', 'রাম অমৃতগঞ্জ', '2222', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2220, 'Mymensingh', 'Mymensingh', 'Trishal', 'Trishal', '2220', 'ময়মনসিংহ', 'ময়মনসিংহ', 'ত্রিশাল', 'ত্রিশাল', '2220', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2221, 'Mymensingh', 'Netrakona', 'Susung Durgapur', 'Susnng Durgapur', '2420', 'ময়মনসিংহ', 'নেত্রকোণা', 'সুসনঞ্জ দুর্গাপুর', 'সুসনঞ্জ দুর্গাপুর', '2420', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2222, 'Mymensingh', 'Netrakona', 'Atpara', 'Atpara', '2470', 'ময়মনসিংহ', 'নেত্রকোণা', 'আটপাড়া', 'আটপাড়া', '2470', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2223, 'Mymensingh', 'Netrakona', 'Barhatta', 'Barhatta', '2440', 'ময়মনসিংহ', 'নেত্রকোণা', 'বারহাট্টা', 'বারহাট্টা', '2440', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2224, 'Mymensingh', 'Netrakona', 'Dharmapasha', 'Dharampasha', '2450', 'ময়মনসিংহ', 'নেত্রকোণা', 'ধর্মপাশা', 'ধর্মপাশা', '2450', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2225, 'Mymensingh', 'Netrakona', 'Dhobaura', 'Dhobaura', '2416', 'ময়মনসিংহ', 'নেত্রকোণা', 'ধবাউরা', 'ধবাউরা', '2416', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2226, 'Mymensingh', 'Netrakona', 'Dhobaura', 'Sakoai', '2417', 'ময়মনসিংহ', 'নেত্রকোণা', 'ধবাউরা', 'সাকয়াই', '2417', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2227, 'Mymensingh', 'Netrakona', 'Kalmakanda', 'Kalmakanda', '2430', 'ময়মনসিংহ', 'নেত্রকোণা', 'কলমাকান্দা', 'কলমাকান্দা', '2430', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2228, 'Mymensingh', 'Netrakona', 'Kendua', 'Kendua', '2480', 'ময়মনসিংহ', 'নেত্রকোণা', 'কেন্দুয়া', 'কেন্দুয়া', '2480', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2229, 'Mymensingh', 'Netrakona', 'Khaliajuri', 'Khaliajhri', '2460', 'ময়মনসিংহ', 'নেত্রকোণা', 'খালিয়াজুরী', 'খালিয়াজুরী', '2460', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2230, 'Mymensingh', 'Netrakona', 'Khaliajuri', 'Shaldigha', '2462', 'ময়মনসিংহ', 'নেত্রকোণা', 'খালিয়াজুরী', 'শালদিঘা', '2462', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2231, 'Mymensingh', 'Netrakona', 'Madan', 'Madan', '2490', 'ময়মনসিংহ', 'নেত্রকোণা', 'মদন', 'মদন', '2490', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2232, 'Mymensingh', 'Netrakona', 'Moddhynagar', 'Moddoynagar', '2456', 'ময়মনসিংহ', 'নেত্রকোণা', 'মধ্যনগর', 'মধ্যনগর', '2456', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2233, 'Mymensingh', 'Netrakona', 'Mohanganj', 'Mohanganj', '2446', 'ময়মনসিংহ', 'নেত্রকোণা', 'মোহনগঞ্জ', 'মোহনগঞ্জ', '2446', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2234, 'Mymensingh', 'Netrakona', 'Netrakona Sadar', 'Baikherhati', '2401', 'ময়মনসিংহ', 'নেত্রকোণা', 'নেত্রকোণা সদর', 'বাইখেরহাটি', '2401', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2235, 'Mymensingh', 'Netrakona', 'Netrakona Sadar', 'Netrakona Sadar', '2400', 'ময়মনসিংহ', 'নেত্রকোণা', 'নেত্রকোণা সদর', 'নেত্রকোণা সদর', '2400', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2236, 'Mymensingh', 'Netrakona', 'Purbadhola', 'Jaria Jhanjhail', '2412', 'ময়মনসিংহ', 'নেত্রকোণা', 'পুর্বধোলা', 'জারিয়া ঝানঝাইল', '2412', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2237, 'Mymensingh', 'Netrakona', 'Purbadhola', 'Purbadhola', '2410', 'ময়মনসিংহ', 'নেত্রকোণা', 'পুর্বধোলা', 'পুর্বধোলা', '2410', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2238, 'Mymensingh', 'Netrakona', 'Purbadhola', 'Shamgonj', '2411', 'ময়মনসিংহ', 'নেত্রকোণা', 'পুর্বধোলা', 'শামগঞ্জ', '2411', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2239, 'Mymensingh', 'Sherpur', 'Bakshigonj', 'Bakshigonj', '2140', 'ময়মনসিংহ', 'শেরপুর', 'বকশীগঞ্জ', 'বকশীগঞ্জ', '2140', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2240, 'Mymensingh', 'Sherpur', 'Jhinaigati', 'Jhinaigati', '2120', 'ময়মনসিংহ', 'শেরপুর', 'ঝিনাইগাতী', 'ঝিনাইগাতী', '2120', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2241, 'Mymensingh', 'Sherpur', 'Nakla', 'Gonopaddi', '2151', 'ময়মনসিংহ', 'শেরপুর', 'নকলা', 'গণপাদ্দি', '2151', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2242, 'Mymensingh', 'Sherpur', 'Nakla', 'Nakla', '2150', 'ময়মনসিংহ', 'শেরপুর', 'নকলা', 'নকলা', '2150', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2243, 'Mymensingh', 'Sherpur', 'Nalitabari', 'Hatibandha', '2111', 'ময়মনসিংহ', 'শেরপুর', 'নালিতাবাড়ী', 'হাতীবান্ধা', '2111', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2244, 'Mymensingh', 'Sherpur', 'Nalitabari', 'Nalitabari', '2110', 'ময়মনসিংহ', 'শেরপুর', 'নালিতাবাড়ী', 'নালিতাবাড়ী', '2110', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2245, 'Mymensingh', 'Sherpur', 'Sherpur Shadar', 'Sherpur Shadar', '2100', 'ময়মনসিংহ', 'শেরপুর', 'শেরপুর সদর', 'শেরপুর সদর', '2100', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2246, 'Mymensingh', 'Sherpur', 'Shribardi', 'Shribardi', '2130', 'ময়মনসিংহ', 'শেরপুর', 'শ্রীবরদী', 'শ্রীবরদী', '2130', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2247, 'Sylhet', 'Habiganj', 'Azmireeganj', 'Azmireeganj', '3360', 'সিলেট', 'হবিগঞ্জ', 'আজমিরীগঞ্জ', 'আজমিরীগঞ্জ', '3360', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2248, 'Sylhet', 'Habiganj', 'Bahubal', 'Bahubal', '3310', 'সিলেট', 'হবিগঞ্জ', 'বাহুবল', 'বাহুবল সদর', '3310', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2249, 'Sylhet', 'Habiganj', 'Bahubal', 'Manika Bazar', '3310', 'সিলেট', 'হবিগঞ্জ', 'বাহুবল', 'মানিকা বাজার', '3310', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2250, 'Sylhet', 'Habiganj', 'Baniachang', 'Baniachang', '3350', 'সিলেট', 'হবিগঞ্জ', 'বানিয়াচং', 'বানিয়াচং', '3350', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2251, 'Sylhet', 'Habiganj', 'Baniachang', 'Jatrapasha', '3351', 'সিলেট', 'হবিগঞ্জ', 'বানিয়াচং', 'যাত্রাপাশা', '3351', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2252, 'Sylhet', 'Habiganj', 'Baniachang', 'Kadirganj', '3352', 'সিলেট', 'হবিগঞ্জ', 'বানিয়াচং', 'কাদিরগঞ্জ', '3352', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2253, 'Sylhet', 'Habiganj', 'Chunarughat', 'Chandpurbagan', '3321', 'সিলেট', 'হবিগঞ্জ', 'চুনারুঘাট', 'চাঁদপুরবাগান', '3321', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2254, 'Sylhet', 'Habiganj', 'Chunarughat', 'Chunarughat', '3320', 'সিলেট', 'হবিগঞ্জ', 'চুনারুঘাট', 'চুনারুঘাট', '3320', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2255, 'Sylhet', 'Habiganj', 'Chunarughat', 'Narapati', '3322', 'সিলেট', 'হবিগঞ্জ', 'চুনারুঘাট', 'নরপাটি', '3322', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2256, 'Sylhet', 'Habiganj', 'Habiganj Sadar', 'Gopaya', '3302', 'সিলেট', 'হবিগঞ্জ', 'হবিগঞ্জ সদর', 'গোপায়া', '3302', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2257, 'Sylhet', 'Habiganj', 'Habiganj Sadar', 'Habiganj Sadar', '3300', 'সিলেট', 'হবিগঞ্জ', 'হবিগঞ্জ সদর', 'হবিগঞ্জ সদর', '3300', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2258, 'Sylhet', 'Habiganj', 'Habiganj Sadar', 'Shaestaganj', '3301', 'সিলেট', 'হবিগঞ্জ', 'হবিগঞ্জ সদর', 'শায়েস্তাগঞ্জ', '3301', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2259, 'Sylhet', 'Habiganj', 'Kalauk', 'Kalauk', '3340', 'সিলেট', 'হবিগঞ্জ', 'কালাউক', 'কালাউক', '3340', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2260, 'Sylhet', 'Habiganj', 'Kalauk', 'Lakhai', '3341', 'সিলেট', 'হবিগঞ্জ', 'কালাউক', 'লাখাই', '3341', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2261, 'Sylhet', 'Habiganj', 'Madhabpur', 'Itakhola', '3331', 'সিলেট', 'হবিগঞ্জ', 'মাধবপুর', 'ইটাখোলা', '3331', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2262, 'Sylhet', 'Habiganj', 'Madhabpur', 'Madhabpur', '3330', 'সিলেট', 'হবিগঞ্জ', 'মাধবপুর', 'মাধবপুর', '3330', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2263, 'Sylhet', 'Habiganj', 'Madhabpur', 'Saihamnagar', '3333', 'সিলেট', 'হবিগঞ্জ', 'মাধবপুর', 'সাইহাম নগর', '3333', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2264, 'Sylhet', 'Habiganj', 'Madhabpur', 'Shahajibazar', '3332', 'সিলেট', 'হবিগঞ্জ', 'মাধবপুর', 'শাহজিবাজার', '3332', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2265, 'Sylhet', 'Habiganj', 'Nabiganj', 'Digalbak', '3373', 'সিলেট', 'হবিগঞ্জ', 'নবীগঞ্জ', 'দিগলবাক', '3373', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2266, 'Sylhet', 'Habiganj', 'Nabiganj', 'Golduba', '3372', 'সিলেট', 'হবিগঞ্জ', 'নবীগঞ্জ', 'গোলডুবা', '3372', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2267, 'Sylhet', 'Habiganj', 'Nabiganj', 'Goplarbazar', '3371', 'সিলেট', 'হবিগঞ্জ', 'নবীগঞ্জ', 'গোপলারবাজার', '3371', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2268, 'Sylhet', 'Habiganj', 'Nabiganj', 'Inathganj', '3374', 'সিলেট', 'হবিগঞ্জ', 'নবীগঞ্জ', 'ইনাতগঞ্জ', '3374', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2269, 'Sylhet', 'Habiganj', 'Nabiganj', 'Nabiganj', '3370', 'সিলেট', 'হবিগঞ্জ', 'নবীগঞ্জ', 'নবীগঞ্জ', '3370', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2270, 'Sylhet', 'Moulvibazar', 'Baralekha', 'Baralekha', '3250', 'সিলেট', 'মৌলভীবাজার', 'বড়লেখা', 'বড়লেখা', '3250', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2271, 'Sylhet', 'Moulvibazar', 'Baralekha', 'Dhakkhinbag', '3252', 'সিলেট', 'মৌলভীবাজার', 'বড়লেখা', 'দক্ষিণবাগ', '3252', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2272, 'Sylhet', 'Moulvibazar', 'Baralekha', 'Juri', '3251', 'সিলেট', 'মৌলভীবাজার', 'বড়লেখা', 'জুড়ী', '3251', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2273, 'Sylhet', 'Moulvibazar', 'Baralekha', 'Purbashahabajpur', '3253', 'সিলেট', 'মৌলভীবাজার', 'বড়লেখা', 'পূর্বাশাহাবাজপুর', '3253', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2274, 'Sylhet', 'Moulvibazar', 'Kamalganj', 'Kamalganj', '3220', 'সিলেট', 'মৌলভীবাজার', 'কমলগঞ্জ', 'কমলগঞ্জ', '3220', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2275, 'Sylhet', 'Moulvibazar', 'Kamalganj', 'Keramatnaga', '3221', 'সিলেট', 'মৌলভীবাজার', 'কমলগঞ্জ', 'কেরামত নগর', '3221', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2276, 'Sylhet', 'Moulvibazar', 'Kamalganj', 'Munshibazar', '3224', 'সিলেট', 'মৌলভীবাজার', 'কমলগঞ্জ', 'মুন্সীবাজার', '3224', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2277, 'Sylhet', 'Moulvibazar', 'Kamalganj', 'Patrakhola', '3222', 'সিলেট', 'মৌলভীবাজার', 'কমলগঞ্জ', 'পাত্রখোলা', '3222', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2278, 'Sylhet', 'Moulvibazar', 'Kamalganj', 'Shamsher Nagar', '3223', 'সিলেট', 'মৌলভীবাজার', 'কমলগঞ্জ', 'শমসের নগর', '3223', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2279, 'Sylhet', 'Moulvibazar', 'Kulaura', 'Baramchal', '3237', 'সিলেট', 'মৌলভীবাজার', 'কুলাউড়া', 'বরমচাল', '3237', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2280, 'Sylhet', 'Moulvibazar', 'Kulaura', 'Kajaldhara', '3234', 'সিলেট', 'মৌলভীবাজার', 'কুলাউড়া', 'কাজলধারা', '3234', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2281, 'Sylhet', 'Moulvibazar', 'Kulaura', 'Karimpur', '3235', 'সিলেট', 'মৌলভীবাজার', 'কুলাউড়া', 'করিমপুর', '3235', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2282, 'Sylhet', 'Moulvibazar', 'Kulaura', 'Kulaura', '3230', 'সিলেট', 'মৌলভীবাজার', 'কুলাউড়া', 'কুলাউড়া', '3230', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2283, 'Sylhet', 'Moulvibazar', 'Kulaura', 'Langla', '3232', 'সিলেট', 'মৌলভীবাজার', 'কুলাউড়া', 'লংলা', '3232', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2284, 'Sylhet', 'Moulvibazar', 'Kulaura', 'Prithimpasha', '3233', 'সিলেট', 'মৌলভীবাজার', 'কুলাউড়া', 'পৃথিমপাশা', '3233', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2285, 'Sylhet', 'Moulvibazar', 'Kulaura', 'Tillagaon', '3231', 'সিলেট', 'মৌলভীবাজার', 'কুলাউড়া', 'টিলাগাও', '3231', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2286, 'Sylhet', 'Moulvibazar', 'Moulvibazar Sadar', 'Afrozganj', '3203', 'সিলেট', 'মৌলভীবাজার', 'মৌলভীবাজার সদর', 'আফরোজগঞ্জ', '3203', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2287, 'Sylhet', 'Moulvibazar', 'Moulvibazar Sadar', 'Barakapan', '3201', 'সিলেট', 'মৌলভীবাজার', 'মৌলভীবাজার সদর', 'বারাকাপান', '3201', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2288, 'Sylhet', 'Moulvibazar', 'Moulvibazar Sadar', 'Monumukh', '3202', 'সিলেট', 'মৌলভীবাজার', 'মৌলভীবাজার সদর', 'মনুমুখ', '3202', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2289, 'Sylhet', 'Moulvibazar', 'Moulvibazar Sadar', 'Moulvibazar Sadar', '3200', 'সিলেট', 'মৌলভীবাজার', 'মৌলভীবাজার সদর', 'মৌলভীবাজার সদর', '3200', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2290, 'Sylhet', 'Moulvibazar', 'Rajnagar', 'Rajnagar', '3240', 'সিলেট', 'মৌলভীবাজার', 'রাজনগর', 'রাজনগর', '3240', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2291, 'Sylhet', 'Moulvibazar', 'Srimangal', 'Kalighat', '3212', 'সিলেট', 'মৌলভীবাজার', 'শ্রীমঙ্গল', 'কালীঘাট', '3212', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2292, 'Sylhet', 'Moulvibazar', 'Srimangal', 'Khejurichhara', '3213', 'সিলেট', 'মৌলভীবাজার', 'শ্রীমঙ্গল', 'খেজুরীছড়া', '3213', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2293, 'Sylhet', 'Moulvibazar', 'Srimangal', 'Narain Chora', '3211', 'সিলেট', 'মৌলভীবাজার', 'শ্রীমঙ্গল', 'নারায়ন ছড়া', '3211', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2294, 'Sylhet', 'Moulvibazar', 'Srimangal', 'Satgaon', '3214', 'সিলেট', 'মৌলভীবাজার', 'শ্রীমঙ্গল', 'সাতগাঁও', '3214', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2295, 'Sylhet', 'Moulvibazar', 'Srimangal', 'Srimangal', '3210', 'সিলেট', 'মৌলভীবাজার', 'শ্রীমঙ্গল', 'শ্রীমঙ্গল', '3210', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2296, 'Sylhet', 'Sunamganj', 'Bishamsarpur', 'Bishamsapur', '3010', 'সিলেট', 'সুনামগঞ্জ', 'বিশম্ভরপুর', 'বিশম্ভরপুর', '3010', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2297, 'Sylhet', 'Sunamganj', 'Chhatak', 'Chhatak', '3080', 'সিলেট', 'সুনামগঞ্জ', 'ছাতক', 'ছাতক', '3080', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2298, 'Sylhet', 'Sunamganj', 'Chhatak', 'Chhatak Cement Facto', '3081', 'সিলেট', 'সুনামগঞ্জ', 'ছাতক', 'ছাতক সিমেন্ট ফ্যাক্টরি', '3081', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2299, 'Sylhet', 'Sunamganj', 'Chhatak', 'Chhatak Paper Mills', '3082', 'সিলেট', 'সুনামগঞ্জ', 'ছাতক', 'ছাতক পেপার মিলস', '3082', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2300, 'Sylhet', 'Sunamganj', 'Chhatak', 'Chourangi Bazar', '3893', 'সিলেট', 'সুনামগঞ্জ', 'ছাতক', 'চৌরঙ্গী বাজার', '3893', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2301, 'Sylhet', 'Sunamganj', 'Chhatak', 'Gabindaganj', '3083', 'সিলেট', 'সুনামগঞ্জ', 'ছাতক', 'গোবিন্দগঞ্জ', '3083', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2302, 'Sylhet', 'Sunamganj', 'Chhatak', 'Gabindaganj Natun Ba', '3084', 'সিলেট', 'সুনামগঞ্জ', 'ছাতক', 'গোবিন্দগঞ্জ নতুন বাজার', '3084', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2303, 'Sylhet', 'Sunamganj', 'Chhatak', 'Islamabad', '3088', 'সিলেট', 'সুনামগঞ্জ', 'ছাতক', 'ইসলামাবাদ', '3088', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2304, 'Sylhet', 'Sunamganj', 'Chhatak', 'jahidpur', '3087', 'সিলেট', 'সুনামগঞ্জ', 'ছাতক', 'জাহিদপুর', '3087', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2305, 'Sylhet', 'Sunamganj', 'Chhatak', 'Khurma', '3085', 'সিলেট', 'সুনামগঞ্জ', 'ছাতক', 'খুরমা', '3085', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2306, 'Sylhet', 'Sunamganj', 'Chhatak', 'Moinpur', '3086', 'সিলেট', 'সুনামগঞ্জ', 'ছাতক', 'মৈনপুর', '3086', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2307, 'Sylhet', 'Sunamganj', 'Dhirai Chandpur', 'Dhirai Chandpur', '3040', 'সিলেট', 'সুনামগঞ্জ', 'দিরাই চাঁদপুর', 'দিরাই চাঁদপুর', '3040', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2308, 'Sylhet', 'Sunamganj', 'Dhirai Chandpur', 'Jagdal', '3041', 'সিলেট', 'সুনামগঞ্জ', 'দিরাই চাঁদপুর', 'জগদল', '3041', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2309, 'Sylhet', 'Sunamganj', 'Duara bazar', 'Duara bazar', '3070', 'সিলেট', 'সুনামগঞ্জ', 'দুয়ারা বাজার', 'দুয়ারা বাজার', '3070', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2310, 'Sylhet', 'Sunamganj', 'Ghungiar', 'Ghungiar', '3050', 'সিলেট', 'সুনামগঞ্জ', 'ঘুঙ্গিয়ার', 'ঘুঙ্গিয়ার', '3050', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2311, 'Sylhet', 'Sunamganj', 'Jagnnathpur', 'Atuajan', '3062', 'সিলেট', 'সুনামগঞ্জ', 'জগন্নাথপুর', 'আতুয়াজান', '3062', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2312, 'Sylhet', 'Sunamganj', 'Jagnnathpur', 'Hasan Fatemapur', '3063', 'সিলেট', 'সুনামগঞ্জ', 'জগন্নাথপুর', 'হাসান ফাতেমাপুর', '3063', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2313, 'Sylhet', 'Sunamganj', 'Jagnnathpur', 'Jagnnathpur', '3060', 'সিলেট', 'সুনামগঞ্জ', 'জগন্নাথপুর', 'জগন্নাথপুর', '3060', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2314, 'Sylhet', 'Sunamganj', 'Jagnnathpur', 'Rasulganj', '3064', 'সিলেট', 'সুনামগঞ্জ', 'জগন্নাথপুর', 'রাসূলগঞ্জ', '3064', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2315, 'Sylhet', 'Sunamganj', 'Jagnnathpur', 'Shiramsi', '3065', 'সিলেট', 'সুনামগঞ্জ', 'জগন্নাথপুর', 'শিরামসি', '3065', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2316, 'Sylhet', 'Sunamganj', 'Jagnnathpur', 'Syedpur', '3061', 'সিলেট', 'সুনামগঞ্জ', 'জগন্নাথপুর', 'সৈয়দপুর', '3061', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2317, 'Sylhet', 'Sunamganj', 'Jagnnathpur', 'Dawrai Bazar', '3127', 'সিলেট', 'সুনামগঞ্জ', 'জগন্নাথপুর', 'দাওরাই বাজার', '3127', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2318, 'Sylhet', 'Sunamganj', 'Sachna', 'Sachna', '3020', 'সিলেট', 'সুনামগঞ্জ', 'সাচনা', 'সাচনা', '3020', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2319, 'Sylhet', 'Sunamganj', 'Sunamganj Sadar', 'Pagla', '3001', 'সিলেট', 'সুনামগঞ্জ', 'সুনামগঞ্জ সদর', 'পাগলা', '3001', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2320, 'Sylhet', 'Sunamganj', 'Sunamganj Sadar', 'Patharia', '3002', 'সিলেট', 'সুনামগঞ্জ', 'সুনামগঞ্জ সদর', 'পাথারিয়া', '3002', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2321, 'Sylhet', 'Sunamganj', 'Sunamganj Sadar', 'Sunamganj Sadar', '3000', 'সিলেট', 'সুনামগঞ্জ', 'সুনামগঞ্জ সদর', 'সুনামগঞ্জ সদর', '3000', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2322, 'Sylhet', 'Sunamganj', 'Tahirpur', 'Tahirpur', '3030', 'সিলেট', 'সুনামগঞ্জ', 'তাহিরপুর', 'তাহিরপুর', '3030', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2323, 'Sylhet', 'Sylhet', 'Balaganj', 'Balaganj', '3120', 'সিলেট', 'সিলেট', 'বালাগঞ্জ', 'বালাগঞ্জ', '3120', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2324, 'Sylhet', 'Sylhet', 'Balaganj', 'Begumpur', '3125', 'সিলেট', 'সিলেট', 'বালাগঞ্জ', 'বেগমপুর', '3125', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2325, 'Sylhet', 'Sylhet', 'Balaganj', 'Brahman Shashon', '3122', 'সিলেট', 'সিলেট', 'বালাগঞ্জ', 'ব্রহ্ম শাসন', '3122', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2326, 'Sylhet', 'Sylhet', 'Balaganj', 'Gaharpur', '3128', 'সিলেট', 'সিলেট', 'বালাগঞ্জ', 'গহরপুর', '3128', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2327, 'Sylhet', 'Sylhet', 'Balaganj', 'Goala Bazar', '3124', 'সিলেট', 'সিলেট', 'বালাগঞ্জ', 'গোয়ালা বাজার', '3124', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2328, 'Sylhet', 'Sylhet', 'Balaganj', 'Karua', '3121', 'সিলেট', 'সিলেট', 'বালাগঞ্জ', 'করুয়া', '3121', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2329, 'Sylhet', 'Sylhet', 'Balaganj', 'Kathal Khair', '3127', 'সিলেট', 'সিলেট', 'বালাগঞ্জ', 'কাঁঠাল খাইর', '3127', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2330, 'Sylhet', 'Sylhet', 'Balaganj', 'Natun Bazar', '3129', 'সিলেট', 'সিলেট', 'বালাগঞ্জ', 'নতুন বাজার', '3129', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2331, 'Sylhet', 'Sylhet', 'Balaganj', 'Omarpur', '3126', 'সিলেট', 'সিলেট', 'বালাগঞ্জ', 'ওমরপুর', '3126', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2332, 'Sylhet', 'Sylhet', 'Balaganjgfhfghj', 'Tajpur', '3123', 'সিলেট', 'সিলেট', 'বালাগঞ্জ', 'তাজপুর', '3123', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2333, 'Sylhet', 'Sylhet', 'Bianibazar', 'Bianibazar', '3170', 'সিলেট', 'সিলেট', 'বিয়ানীবাজার', 'বিয়ানীবাজার', '3170', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2334, 'Sylhet', 'Sylhet', 'Bianibazar', 'Churkai', '3175', 'সিলেট', 'সিলেট', 'বিয়ানীবাজার', 'চারখাই', '3175', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2335, 'Sylhet', 'Sylhet', 'Bianibazar', 'jaldup', '3171', 'সিলেট', 'সিলেট', 'বিয়ানীবাজার', 'জলঢুপ', '3171', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2336, 'Sylhet', 'Sylhet', 'Bianibazar', 'Kurar bazar', '3173', 'সিলেট', 'সিলেট', 'বিয়ানীবাজার', 'কুড়ার বাজার', '3173', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2337, 'Sylhet', 'Sylhet', 'Bianibazar', 'Mathiura', '3172', 'সিলেট', 'সিলেট', 'বিয়ানীবাজার', 'মাথিউরা', '3172', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2338, 'Sylhet', 'Sylhet', 'Bianibazar', 'Salia bazar', '3174', 'সিলেট', 'সিলেট', 'বিয়ানীবাজার', 'সালিয়া বাজার', '3174', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2339, 'Sylhet', 'Sylhet', 'Bishwanath', 'Bishwanath', '3130', 'সিলেট', 'সিলেট', 'বিশ্বনাথ', 'বিশ্বনাথ', '3130', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2340, 'Sylhet', 'Sylhet', 'Bishwanath', 'Dashghar', '3131', 'সিলেট', 'সিলেট', 'বিশ্বনাথ', 'দশঘর', '3131', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2341, 'Sylhet', 'Sylhet', 'Bishwanath', 'Deokalas', '3133', 'সিলেট', 'সিলেট', 'বিশ্বনাথ', 'দেওকলস', '3133', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2342, 'Sylhet', 'Sylhet', 'Bishwanath', 'Doulathpur', '3132', 'সিলেট', 'সিলেট', 'বিশ্বনাথ', 'দৌলতপুর', '3132', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2343, 'Sylhet', 'Sylhet', 'Bishwanath', 'Singer kanch', '3134', 'সিলেট', 'সিলেট', 'বিশ্বনাথ', 'সিঙ্গার কাঞ্চ', '3134', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2344, 'Sylhet', 'Sylhet', 'Fenchuganj', 'Fenchuganj', '3116', 'সিলেট', 'সিলেট', 'ফেঞ্চুগঞ্জ', 'ফেঞ্চুগঞ্জ', '3116', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2345, 'Sylhet', 'Sylhet', 'Fenchuganj', 'Fenchuganj SareKarkh', '3117', 'সিলেট', 'সিলেট', 'ফেঞ্চুগঞ্জ', 'ফেঞ্চুগঞ্জ সার কারখানা', '3117', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2346, 'Sylhet', 'Sylhet', 'Goainghat', 'Chiknagul', '3152', 'সিলেট', 'সিলেট', 'গোয়াইনহাট', 'চিকনাগুলি', '3152', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2347, 'Sylhet', 'Sylhet', 'Goainghat', 'Goainghat', '3150', 'সিলেট', 'সিলেট', 'গোয়াইনহাট', 'গোয়াইনহাট', '3150', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2348, 'Sylhet', 'Sylhet', 'Goainghat', 'Jaflong', '3151', 'সিলেট', 'সিলেট', 'গোয়াইনহাট', 'জাফলং', '3151', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2349, 'Sylhet', 'Sylhet', 'Golapganj', 'banigram', '3164', 'সিলেট', 'সিলেট', 'গোলাপগঞ্জ', 'বাণীগ্রাম', '3164', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2350, 'Sylhet', 'Sylhet', 'Golapganj', 'Chandanpur', '3165', 'সিলেট', 'সিলেট', 'গোলাপগঞ্জ', 'চন্দনপুর', '3165', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2351, 'Sylhet', 'Sylhet', 'Golapganj', 'Dakkhin Bhadashore', '3162', 'সিলেট', 'সিলেট', 'গোলাপগঞ্জ', 'দক্ষিণ ভাদাশরে', '3162', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2352, 'Sylhet', 'Sylhet', 'Golapganj', 'Dhaka Dakkshin', '3161', 'সিলেট', 'সিলেট', 'গোলাপগঞ্জ', 'ঢাকা দক্ষিণ', '3161', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2353, 'Sylhet', 'Sylhet', 'Golapganj', 'Golapganj', '3160', 'সিলেট', 'সিলেট', 'গোলাপগঞ্জ', 'গোলাপগঞ্জ', '3160', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2354, 'Sylhet', 'Sylhet', 'Golapganj', 'Ranaping', '3163', 'সিলেট', 'সিলেট', 'গোলাপগঞ্জ', 'রানাপিং', '3163', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2355, 'Sylhet', 'Sylhet', 'Jaintapur', 'Jaintapur', '3156', 'সিলেট', 'সিলেট', 'জৈন্তাপুর', 'জৈন্তাপুর', '3156', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2356, 'Sylhet', 'Sylhet', 'Jakiganj', 'Ichhamati', '3191', 'সিলেট', 'সিলেট', 'জকিগঞ্জ', 'ইছামতি', '3191', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2357, 'Sylhet', 'Sylhet', 'Jakiganj', 'Jakiganj', '3190', 'সিলেট', 'সিলেট', 'জকিগঞ্জ', 'জকিগঞ্জ', '3190', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2358, 'Sylhet', 'Sylhet', 'Kanaighat', 'Chatulbazar', '3181', 'সিলেট', 'সিলেট', 'কানাইঘাট', 'চটুলবাজার', '3181', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2359, 'Sylhet', 'Sylhet', 'Kanaighat', 'Gachbari', '3183', 'সিলেট', 'সিলেট', 'কানাইঘাট', 'গাছবাড়ী', '3183', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2360, 'Sylhet', 'Sylhet', 'Kanaighat', 'Kanaighat', '3180', 'সিলেট', 'সিলেট', 'কানাইঘাট', 'কানাইঘাট', '3180', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2361, 'Sylhet', 'Sylhet', 'Kanaighat', 'Manikganj', '3182', 'সিলেট', 'সিলেট', 'কানাইঘাট', 'মানিকগঞ্জ', '3182', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2362, 'Sylhet', 'Sylhet', 'Kompanyganj', 'Kompanyganj', '3140', 'সিলেট', 'সিলেট', 'কোম্পানীগঞ্জ', 'কোম্পানীগঞ্জ', '3140', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2363, 'Sylhet', 'Sylhet', 'Sylhet Sadar', 'Birahimpur', '3106', 'সিলেট', 'সিলেট', 'সিলেট সদর', 'বিরাহিমপুর', '3106', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2364, 'Sylhet', 'Sylhet', 'Sylhet Sadar', 'Jalalabad', '3107', 'সিলেট', 'সিলেট', 'সিলেট সদর', 'জালালাবাদ', '3107', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2365, 'Sylhet', 'Sylhet', 'Shahporan', 'Jalalabad Cantoment', '3104', 'সিলেট', 'সিলেট', 'সিলেট সদর', 'জালালাবাদ সেনানিবাস', '3104', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2366, 'Sylhet', 'Sylhet', 'Sylhet Sadar', 'Kadamtali', '3111', 'সিলেট', 'সিলেট', 'সিলেট সদর', 'কদমতলী', '3111', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2367, 'Sylhet', 'Sylhet', 'Sylhet Sadar', 'Kamalbazer', '3112', 'সিলেট', 'সিলেট', 'সিলেট সদর', 'কামালবাজার', '3112', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2368, 'Sylhet', 'Sylhet', 'Sylhet Sadar', 'Khadimnagar', '3103', 'সিলেট', 'সিলেট', 'সিলেট সদর', 'খাদিমনগর', '3103', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2369, 'Sylhet', 'Sylhet', 'Sylhet Sadar', 'Lalbazar', '3113', 'সিলেট', 'সিলেট', 'সিলেট সদর', 'লালবাজার', '3113', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2370, 'Sylhet', 'Sylhet', 'Sylhet Sadar', 'Mogla', '3108', 'সিলেট', 'সিলেট', 'সিলেট সদর', 'মগ্লা', '3108', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2371, 'Sylhet', 'Sylhet', 'Sylhet Sadar', 'Ranga Hajiganj', '3109', 'সিলেট', 'সিলেট', 'সিলেট সদর', 'রাঙ্গা হাজীগঞ্জ', '3109', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2372, 'Sylhet', 'Sylhet', 'Sylhet Sadar', 'Shahajalal Science &', '3114', 'সিলেট', 'সিলেট', 'সিলেট সদর', 'শাহ্‌জালাল বিজ্ঞান ও প্রযুক্তি', '3114', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2373, 'Sylhet', 'Sylhet', 'Sylhet Sadar', 'Silam', '3105', 'সিলেট', 'সিলেট', 'সিলেট সদর', 'সিলাম', '3105', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2374, 'Sylhet', 'Sylhet', 'Sylhet Sadar', 'Sylhet Sadar', '3100', 'সিলেট', 'সিলেট', 'সিলেট সদর', 'সিলেট সদর', '3100', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2375, 'Sylhet', 'Sylhet', 'Sylhet Sadar', 'Sylhet Biman Bondar', '3102', 'সিলেট', 'সিলেট', 'সিলেট সদর', 'সিলেট বিমান বন্দর', '3102', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2376, 'Sylhet', 'Sylhet', 'Sylhet Sadar', 'Sylhet Cadet Col', '3101', 'সিলেট', 'সিলেট', 'সিলেট সদর', 'সিলেট ক্যাডেট কলেজ', '3101', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2377, 'Chattogram', 'Bandarban', 'Alikadam', 'Alikadam', '4650', 'চট্টগ্রাম', 'বান্দরবান', 'আলিকদম', 'আলিকদম', '4650', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2378, 'Chattogram', 'Bandarban', 'Bandarban Sadar', 'Bandarban Sadar', '4600', 'চট্টগ্রাম', 'বান্দরবান', 'বান্দরবান সদর', 'বান্দরবান সদর', '4600', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2379, 'Chattogram', 'Bandarban', 'Naikhong', 'Naikhong', '4660', 'চট্টগ্রাম', 'বান্দরবান', 'নাইখং', 'নাইখং', '4660', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2380, 'Chattogram', 'Bandarban', 'Roanchhari', 'Roanchhari', '4610', 'চট্টগ্রাম', 'বান্দরবান', 'রংছড়ি', 'রংছড়ি', '4610', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2381, 'Chattogram', 'Bandarban', 'Ruma', 'Ruma', '4620', 'চট্টগ্রাম', 'বান্দরবান', 'রুমা', 'রুমা', '4620', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2382, 'Chattogram', 'Bandarban', 'Thanchi', 'Lama', '4641', 'চট্টগ্রাম', 'বান্দরবান', 'থানচি', 'লামা', '4641', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2383, 'Chattogram', 'Bandarban', 'Thanchi', 'Thanchi', '4630', 'চট্টগ্রাম', 'বান্দরবান', 'থানচি', 'থানচি', '4630', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2384, 'Chattogram', 'Brahmanbaria', 'Akhaura', 'Akhaura', '3450', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'আখাউড়া', 'আখাউড়া', '3450', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2385, 'Chattogram', 'Brahmanbaria', 'Akhaura', 'Azampur', '3451', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'আখাউড়া', 'আজমপুর', '3451', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2386, 'Chattogram', 'Brahmanbaria', 'Akhaura', 'Gangasagar', '3452', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'আখাউড়া', 'গঙ্গাসাগর', '3452', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2387, 'Chattogram', 'Brahmanbaria', 'Banchharampur', 'Banchharampur', '3420', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'বাঞ্ছারামপুর', 'বাঞ্ছারামপুর', '3420', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2388, 'Chattogram', 'Brahmanbaria', 'Brahamanbaria Sadar', 'Ashuganj', '3402', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'ব্রাহ্মণবাড়িয়া সদর', 'আশুগঞ্জ', '3402', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2389, 'Chattogram', 'Brahmanbaria', 'Brahamanbaria Sadar', 'Ashuganj Share', '3403', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'ব্রাহ্মণবাড়িয়া সদর', 'আশুগঞ্জ সেয়ার', '3403', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2390, 'Chattogram', 'Brahmanbaria', 'Brahamanbaria Sadar', 'Brahamanbaria Sadar', '3400', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'ব্রাহ্মণবাড়িয়া সদর', 'ব্রাহ্মণবাড়িয়া সদর', '3400', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2391, 'Chattogram', 'Brahmanbaria', 'Brahamanbaria Sadar', 'Poun', '3404', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'ব্রাহ্মণবাড়িয়া সদর', 'পুনে', '3404', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2392, 'Chattogram', 'Brahmanbaria', 'Brahamanbaria Sadar', 'Talshahar', '3401', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'ব্রাহ্মণবাড়িয়া সদর', 'তালশহর', '3401', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2393, 'Chattogram', 'Brahmanbaria', 'Kasba', 'Chandidar', '3462', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'কসবা', 'চন্ডিদার', '3462', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2394, 'Chattogram', 'Brahmanbaria', 'Kasba', 'Chargachh', '3463', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'কসবা', 'চরগাছ', '3463', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2395, 'Chattogram', 'Brahmanbaria', 'Kasba', 'Gopinathpur', '3464', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'কসবা', 'গোপীনাথপুর', '3464', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2396, 'Chattogram', 'Brahmanbaria', 'Kasba', 'Kasba', '3460', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'কসবা', 'কসবা', '3460', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2397, 'Chattogram', 'Brahmanbaria', 'Kasba', 'Kuti', '3461', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'কসবা', 'কুট্টি', '3461', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2398, 'Chattogram', 'Brahmanbaria', 'Nabinagar', 'Jibanganj', '3419', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'নবীনগর', 'জীবনগঞ্জ', '3419', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2399, 'Chattogram', 'Brahmanbaria', 'Nabinagar', 'Kaitala', '3417', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'নবীনগর', 'কাইতলা', '3417', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2400, 'Chattogram', 'Brahmanbaria', 'Nabinagar', 'Laubfatehpur', '3411', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'নবীনগর', 'লুবফতেহপুর', '3411', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2401, 'Chattogram', 'Brahmanbaria', 'Nabinagar', 'Nabinagar', '3410', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'নবীনগর', 'নবীনগর', '3410', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2402, 'Chattogram', 'Brahmanbaria', 'Nabinagar', 'Rasullabad', '3412', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'নবীনগর', 'রসুল্লাবাদ', '3412', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2403, 'Chattogram', 'Brahmanbaria', 'Nabinagar', 'Ratanpur', '3414', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'নবীনগর', 'রতনপুর', '3414', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2404, 'Chattogram', 'Brahmanbaria', 'Nabinagar', 'Salimganj', '3418', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'নবীনগর', 'ছলিমগঞ্জ', '3418', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2405, 'Chattogram', 'Brahmanbaria', 'Nabinagar', 'Shahapur', '3415', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'নবীনগর', 'শাহপুর', '3415', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2406, 'Chattogram', 'Brahmanbaria', 'Nabinagar', 'Shamgram', '3413', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'নবীনগর', 'শ্যামগ্রাম', '3413', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2407, 'Chattogram', 'Brahmanbaria', 'Nasirnagar', 'Fandauk', '3441', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'নাসিরনগর', 'ফান্দাউক', '3441', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2408, 'Chattogram', 'Brahmanbaria', 'Nasirnagar', 'Nasirnagar', '3443', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'নাসিরনগর', 'নাসিরনগর', '3440', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2409, 'Chattogram', 'Brahmanbaria', 'Sarail', 'Chandura', '3432', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'সরাইল', 'চান্দুরা', '3432', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2410, 'Chattogram', 'Brahmanbaria', 'Sarail', 'Sarial', '3430', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'সরাইল', 'সরাইল', '3430', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2411, 'Chattogram', 'Brahmanbaria', 'Sarail', 'Shahbajpur', '3431', 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'সরাইল', 'শাহবাজপুর', '3431', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2412, 'Chattogram', 'Chandpur', 'Chandpur Sadar', 'Baburhat', '3602', 'চট্টগ্রাম', 'চাঁদপুর', 'চাঁদপুর সদর', 'বাবুরহাট', '3602', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2413, 'Chattogram', 'Chandpur', 'Chandpur Sadar', 'Chandpur Sadar', '3600', 'চট্টগ্রাম', 'চাঁদপুর', 'চাঁদপুর সদর', 'চাঁদপুর সদর', '3600', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2414, 'Chattogram', 'Chandpur', 'Chandpur Sadar', 'Puranbazar', '3601', 'চট্টগ্রাম', 'চাঁদপুর', 'চাঁদপুর সদর', 'পুরানবাজারের', '3601', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2415, 'Chattogram', 'Chandpur', 'Chandpur Sadar', 'Sahatali', '3603', 'চট্টগ্রাম', 'চাঁদপুর', 'চাঁদপুর সদর', 'সাহাতালি', '3603', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2416, 'Chattogram', 'Chandpur', 'Faridganj', 'Chandra', '3651', 'চট্টগ্রাম', 'চাঁদপুর', 'ফরিদগঞ্জ', 'চন্দ্র', '3651', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2417, 'Chattogram', 'Chandpur', 'Faridganj', 'Faridganj', '3650', 'চট্টগ্রাম', 'চাঁদপুর', 'ফরিদগঞ্জ', 'ফরিদগঞ্জ', '3650', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2418, 'Chattogram', 'Chandpur', 'Faridganj', 'Gridkaliandia', '3653', 'চট্টগ্রাম', 'চাঁদপুর', 'ফরিদগঞ্জ', 'গৃদকালিন্দিয়া', '3653', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2419, 'Chattogram', 'Chandpur', 'Faridganj', 'Islampur Shah Isain', '3655', 'চট্টগ্রাম', 'চাঁদপুর', 'ফরিদগঞ্জ', 'ইসলামপুর শাহ ইসাইন', '3655', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2420, 'Chattogram', 'Chandpur', 'Faridganj', 'Rampurbazar', '3654', 'চট্টগ্রাম', 'চাঁদপুর', 'ফরিদগঞ্জ', 'রামপুরবাজার', '3654', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2421, 'Chattogram', 'Chandpur', 'Faridganj', 'Rupsha', '3652', 'চট্টগ্রাম', 'চাঁদপুর', 'ফরিদগঞ্জ', 'রূপসা', '3652', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2422, 'Chattogram', 'Chandpur', 'Hajiganj', 'Bolakhal', '3611', 'চট্টগ্রাম', 'চাঁদপুর', 'হাজীগঞ্জ', 'বলাখাল', '3611', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2423, 'Chattogram', 'Chandpur', 'Hajiganj', 'Hajiganj', '3610', 'চট্টগ্রাম', 'চাঁদপুর', 'হাজীগঞ্জ', 'হাজীগঞ্জ', '3610', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2424, 'Chattogram', 'Chandpur', 'Hayemchar', 'Gandamara', '3661', 'চট্টগ্রাম', 'চাঁদপুর', 'হাইমচর', 'গান্ধামারা', '3661', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2425, 'Chattogram', 'Chandpur', 'Hayemchar', 'Hayemchar', '3660', 'চট্টগ্রাম', 'চাঁদপুর', 'হাইমচর', 'হাইমচর', '3660', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2426, 'Chattogram', 'Chandpur', 'Kachua', 'Kachua', '3630', 'চট্টগ্রাম', 'চাঁদপুর', 'কচুয়া', 'কচুয়া', '3630', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2427, 'Chattogram', 'Chandpur', 'Kachua', 'Pak Shrirampur', '3631', 'চট্টগ্রাম', 'চাঁদপুর', 'কচুয়া', 'পাক শ্রীরামপুর', '3631', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2428, 'Chattogram', 'Chandpur', 'Kachua', 'Rahima Nagar', '3632', 'চট্টগ্রাম', 'চাঁদপুর', 'কচুয়া', 'রহিমা নগর', '3632', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2429, 'Chattogram', 'Chandpur', 'Kachua', 'Shachar', '3633', 'চট্টগ্রাম', 'চাঁদপুর', 'কচুয়া', 'সাচার', '3633', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2430, 'Chattogram', 'Chandpur', 'Matlobganj', 'Kalipur', '3642', 'চট্টগ্রাম', 'চাঁদপুর', 'মতলবগঞ্জ', 'কালিপুর', '3642', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2431, 'Chattogram', 'Chandpur', 'Matlobganj', 'Matlobganj', '3640', 'চট্টগ্রাম', 'চাঁদপুর', 'মতলবগঞ্জ', 'মতলবগঞ্জ', '3640', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2432, 'Chattogram', 'Chandpur', 'Matlobganj', 'Mohanpur', '3641', 'চট্টগ্রাম', 'চাঁদপুর', 'মতলবগঞ্জ', 'মোহনপুর', '3641', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2433, 'Chattogram', 'Chandpur', 'Shahrasti', 'Chotoshi', '3623', 'চট্টগ্রাম', 'চাঁদপুর', 'শাহরাস্তি', 'চিতোষী', '3623', '2021-07-21 08:43:22', '2022-02-28 11:58:23'),
(2434, 'Chattogram', 'Chandpur', 'Shahrasti', 'Islamia Madrasha', '3624', 'চট্টগ্রাম', 'চাঁদপুর', 'শাহরাস্তি', 'ইসলামিয়া মাদ্রাসা', '3624', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2435, 'Chattogram', 'Chandpur', 'Shahrasti', 'Khilabazar', '3621', 'চট্টগ্রাম', 'চাঁদপুর', 'শাহরাস্তি', 'খিলাবাজার', '3621', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2436, 'Chattogram', 'Chandpur', 'Shahrasti', 'Pashchim Kherihar Al', '3622', 'চট্টগ্রাম', 'চাঁদপুর', 'শাহরাস্তি', 'পশ্চিম খেরিহার', '3622', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2437, 'Chattogram', 'Chandpur', 'Shahrasti', 'UNKILA', '3620', 'চট্টগ্রাম', 'চাঁদপুর', 'শাহরাস্তি', 'শাহরাস্তি', '3620', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2438, 'Chattogram', 'Chattogram', 'Anawara', 'Anowara', '4376', 'চট্টগ্রাম', 'চট্টগ্রাম', 'আনোয়ারা', 'আনোয়ারা', '4376', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2439, 'Chattogram', 'Chattogram', 'Anawara', 'Battali', '4378', 'চট্টগ্রাম', 'চট্টগ্রাম', 'আনোয়ারা', 'বটতলি', '4378', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2440, 'Chattogram', 'Chattogram', 'Anawara', 'Paroikora', '4377', 'চট্টগ্রাম', 'চট্টগ্রাম', 'আনোয়ারা', 'পরৈকোড়া', '4377', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2441, 'Chattogram', 'Chattogram', 'Boalkhali', 'Boalkhali', '4366', 'চট্টগ্রাম', 'চট্টগ্রাম', 'বোয়ালখালী', 'বোয়ালখালী', '4366', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2442, 'Chattogram', 'Chattogram', 'Boalkhali', 'Charandwip', '4369', 'চট্টগ্রাম', 'চট্টগ্রাম', 'বোয়ালখালী', 'চরণদ্বীপ', '4369', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2443, 'Chattogram', 'Chattogram', 'Boalkhali', 'Iqbal Park', '4365', 'চট্টগ্রাম', 'চট্টগ্রাম', 'বোয়ালখালী', 'ইকবাল পার্ক', '4365', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2444, 'Chattogram', 'Chattogram', 'Boalkhali', 'Kadurkhal', '4368', 'চট্টগ্রাম', 'চট্টগ্রাম', 'বোয়ালখালী', 'কদুরখিল', '4368', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2445, 'Chattogram', 'Chattogram', 'Boalkhali', 'Kanungopara', '4363', 'চট্টগ্রাম', 'চট্টগ্রাম', 'বোয়ালখালী', 'কানুনগোপাড়া', '4363', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2446, 'Chattogram', 'Chattogram', 'Boalkhali', 'Sakpura', '4367', 'চট্টগ্রাম', 'চট্টগ্রাম', 'বোয়ালখালী', 'সাকপুরা', '4367', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2447, 'Chattogram', 'Chattogram', 'Boalkhali', 'Saroatoli', '4364', 'চট্টগ্রাম', 'চট্টগ্রাম', 'বোয়ালখালী', 'সারোয়াতলী', '4364', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2448, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Al- Amin Baria Madra', '4221', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'আল আমিন বাড়ীয়া মাদ্রাসা', '4221', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2449, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Amin Jute Mills', '4211', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'আমিন জুট মিলস', '4211', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2450, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Anandabazar', '4215', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'আনন্দবাজার', '4215', '2021-07-21 08:43:22', '2021-07-21 08:43:22'),
(2451, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Bayezid Bostami', '4210', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'বায়েজিদ বোস্তামী', '4210', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2452, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Chandgaon', '4212', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'চাঁদগাও', '4212', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2453, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Chawkbazar', '4203', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'চকবাজার', '4203', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2454, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Chitt. Cantonment', '4220', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'চট্টগ্রাম সেনানিবাস', '4220', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2455, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Chitt. Customs Acca', '4219', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'চট্টগ্রাম কাস্টমস', '4219', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2456, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Chitt. Politechnic In', '4209', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'চট্টগ্রাম পলিটেকনিক', '4209', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2457, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Chitt. Sailers Colon', '4218', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'চট্টগ্রাম সেইলার্স কলোনী', '4218', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2458, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Chattogram Airport', '4205', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'চট্টগ্রাম বিমানবন্দর', '4205', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2459, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Chattogram Bandar', '4100', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'চট্টগ্রাম বন্দর', '4100', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2460, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Chattogram GPO', '4000', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'চট্টগ্রাম জিপিও', '4000', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2461, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Export Processing', '4223', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'রপ্তানি প্রক্রিয়াকরণ', '4223', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2462, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Firozshah', '4207', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'ফিরোজশাহ কলোনী', '4207', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2463, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Halishahar', '4216', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'হালিশহর', '4216', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2464, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Khulshi', '4225', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'খুলশী', '4225', '2021-07-21 08:43:23', '2021-07-21 08:43:23');
INSERT INTO `civilinfos` (`id`, `division`, `district`, `thana`, `suboffice`, `postcode`, `division_bn`, `district_bn`, `thana_bn`, `suboffice_bn`, `postcode_bn`, `created_at`, `updated_at`) VALUES
(2465, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Jalalabad', '4214', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'জালালাবাদ', '4214', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2466, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Jaldia Merine Accade', '4206', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'জলদিয়া মেরিন একাডেমি', '4206', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2467, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Middle Patenga', '4222', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'মধ্য পতেঙ্গা', '4222', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2468, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Mohard', '4208', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'মোহার্ড', '4208', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2469, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'North Halishahar', '4226', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'উত্তর হালিশহর', '4226', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2470, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'North Katuli', '4217', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'উত্তর কাট্টলী', '4217', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2471, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Pahartoli', '4202', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'পাহাড়তলী', '4202', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2472, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Patenga', '4204', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'পতেঙ্গা', '4204', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2473, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Rampur TSO', '4224', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'রামপুরা টিএসও', '4224', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2474, 'Chattogram', 'Chattogram', 'Chattogram Sadar', 'Wazedia', '4213', 'চট্টগ্রাম', 'চট্টগ্রাম', 'চট্টগ্রাম সদর', 'ওয়াজেদিয়া', '4213', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2475, 'Chattogram', 'Chattogram', 'East Joara', 'Barma', '4383', 'চট্টগ্রাম', 'চট্টগ্রাম', 'পূর্ব জোয়ারা', 'বর্মা', '4383', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2476, 'Chattogram', 'Chattogram', 'East Joara', 'Dohazari', '4382', 'চট্টগ্রাম', 'চট্টগ্রাম', 'পূর্ব জোয়ারা', 'দোহাজারী', '4382', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2477, 'Chattogram', 'Chattogram', 'East Joara', 'East Joara', '4380', 'চট্টগ্রাম', 'চট্টগ্রাম', 'পূর্ব জোয়ারা', 'পূর্ব জোয়ারা', '4380', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2478, 'Chattogram', 'Chattogram', 'East Joara', 'Gachbaria', '4381', 'চট্টগ্রাম', 'চট্টগ্রাম', 'পূর্ব জোয়ারা', 'গাছবাড়িয়া', '4381', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2479, 'Chattogram', 'Chattogram', 'Fatikchhari', 'Bhandar Sharif', '4352', 'চট্টগ্রাম', 'চট্টগ্রাম', 'ফটিকছড়ি', 'ভাণ্ডার শরীফ', '4352', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2480, 'Chattogram', 'Chattogram', 'Fatikchhari', 'Fatikchhari', '4350', 'চট্টগ্রাম', 'চট্টগ্রাম', 'ফটিকছড়ি', 'ফটিকছড়ি', '4350', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2481, 'Chattogram', 'Chattogram', 'Fatikchhari', 'Harualchhari', '4354', 'চট্টগ্রাম', 'চট্টগ্রাম', 'ফটিকছড়ি', 'হারুয়ালছড়ি', '4354', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2482, 'Chattogram', 'Chattogram', 'Fatikchhari', 'Najirhat', '4353', 'চট্টগ্রাম', 'চট্টগ্রাম', 'ফটিকছড়ি', 'নাজিরহাট', '4353', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2483, 'Chattogram', 'Chattogram', 'Fatikchhari', 'Nanupur', '4351', 'চট্টগ্রাম', 'চট্টগ্রাম', 'ফটিকছড়ি', 'নানুপুর', '4351', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2484, 'Chattogram', 'Chattogram', 'Fatikchhari', 'Narayanhat', '4355', 'চট্টগ্রাম', 'চট্টগ্রাম', 'ফটিকছড়ি', 'নারায়ণহাট', '4355', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2485, 'Chattogram', 'Chattogram', 'Hathazari', 'chittagong university', '4331', 'চট্টগ্রাম', 'চট্টগ্রাম', 'হাটহাজারী', 'চট্টগ্রাম বিশ্ববিদ্যালয়', '4331', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2486, 'Chattogram', 'Chattogram', 'Hathazari', 'Fatehabad', '4335', 'চট্টগ্রাম', 'চট্টগ্রাম', 'হাটহাজারী', 'ফাতেয়াবাদ', '4335', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2487, 'Chattogram', 'Chattogram', 'Hathazari', 'Gorduara ', '4332', 'চট্টগ্রাম', 'চট্টগ্রাম', 'হাটহাজারী', 'গড়দুয়ারা', '4332', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2488, 'Chattogram', 'Chattogram', 'Hathazari', 'Hathazari', '4330', 'চট্টগ্রাম', 'চট্টগ্রাম', 'হাটহাজারী', 'হাটহাজারী', '4330', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2489, 'Chattogram', 'Chattogram', 'Hathazari', 'Katirhat', '4333', 'চট্টগ্রাম', 'চট্টগ্রাম', 'হাটহাজারী', 'কাটিরহাট', '4333', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2490, 'Chattogram', 'Chattogram', 'Hathazari', 'Madarsha', '4336', 'চট্টগ্রাম', 'চট্টগ্রাম', 'হাটহাজারী', 'মাদ্রাসা', '4339', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2491, 'Chattogram', 'Chattogram', 'Hathazari', 'Mirzapur', '4334', 'চট্টগ্রাম', 'চট্টগ্রাম', 'হাটহাজারী', 'মির্জাপুর', '4334', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2492, 'Chattogram', 'Chattogram', 'Hathazari', 'Nuralibari', '4337', 'চট্টগ্রাম', 'চট্টগ্রাম', 'হাটহাজারী', 'নূরালীবাড়ী', '4337', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2493, 'Chattogram', 'Chattogram', 'Hathazari', 'Yunus Nagar', '4338', 'চট্টগ্রাম', 'চট্টগ্রাম', 'হাটহাজারী', 'ইউনূস নগর', '4338', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2494, 'Chattogram', 'Chattogram', 'Jaldi', 'Banigram', '4393', 'চট্টগ্রাম', 'চট্টগ্রাম', 'জলদি', 'বাণীগ্রাম', '4393', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2495, 'Chattogram', 'Chattogram', 'Jaldi', 'Gunagari', '4392', 'চট্টগ্রাম', 'চট্টগ্রাম', 'জলদি', 'গুনাগরী', '4392', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2496, 'Chattogram', 'Chattogram', 'Jaldi', 'Jaldi', '4390', 'চট্টগ্রাম', 'চট্টগ্রাম', 'জলদি', 'জলদি', '4390', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2497, 'Chattogram', 'Chattogram', 'Jaldi', 'Khan Bahadur', '4391', 'চট্টগ্রাম', 'চট্টগ্রাম', 'জলদি', 'খান বাহাদুর', '4391', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2498, 'Chattogram', 'Chattogram', 'Lohagara', 'Chunti', '4398', 'চট্টগ্রাম', 'চট্টগ্রাম', 'লোহাগাড়া', 'চুনতি', '4398', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2499, 'Chattogram', 'Chattogram', 'Lohagara', 'Lohagara', '4396', 'চট্টগ্রাম', 'চট্টগ্রাম', 'লোহাগাড়া', 'লোহাগাড়া', '4396', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2500, 'Chattogram', 'Chattogram', 'Lohagara', 'Padua', '4397', 'চট্টগ্রাম', 'চট্টগ্রাম', 'লোহাগাড়া', 'পদুয়া', '4397', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2501, 'Chattogram', 'Chattogram', 'Mirsharai', 'Abutorab', '4321', 'চট্টগ্রাম', 'চট্টগ্রাম', 'মীরসরাই', 'আবু তোরাব', '4321', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2502, 'Chattogram', 'Chattogram', 'Mirsharai', 'Azampur', '4325', 'চট্টগ্রাম', 'চট্টগ্রাম', 'মীরসরাই', 'আজমপুর', '4325', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2503, 'Chattogram', 'Chattogram', 'Mirsharai', 'Bharawazhat', '4323', 'চট্টগ্রাম', 'চট্টগ্রাম', 'মীরসরাই', 'বারৈয়ারহাট', '4323', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2504, 'Chattogram', 'Chattogram', 'Mirsharai', 'Darrogahat', '4322', 'চট্টগ্রাম', 'চট্টগ্রাম', 'মীরসরাই', 'দারোগাহাট', '4322', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2505, 'Chattogram', 'Chattogram', 'Mirsharai', 'Joarganj', '4324', 'চট্টগ্রাম', 'চট্টগ্রাম', 'মীরসরাই', 'জোরগঞ্জ', '4324', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2506, 'Chattogram', 'Chattogram', 'Mirsharai', 'Korerhat', '4327', 'চট্টগ্রাম', 'চট্টগ্রাম', 'মীরসরাই', 'করেরহাট', '4327', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2507, 'Chattogram', 'Chattogram', 'Mirsharai', 'Mirsharai', '4320', 'চট্টগ্রাম', 'চট্টগ্রাম', 'মীরসরাই', 'মীরসরাই', '4320', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2508, 'Chattogram', 'Chattogram', 'Mirsharai', 'Mohazanhat', '4328', 'চট্টগ্রাম', 'চট্টগ্রাম', 'মীরসরাই', 'মহাজনহাট', '4328', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2509, 'Chattogram', 'Chattogram', 'Patiya', 'Budhpara', '4371', 'চট্টগ্রাম', 'চট্টগ্রাম', 'পটিয়া', 'বুধপাড়া', '4371', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2510, 'Chattogram', 'Chattogram', 'Patiya', 'Patiya Head Office', '4370', 'চট্টগ্রাম', 'চট্টগ্রাম', 'পটিয়া', 'পটিয়া প্রধান কার্যালয়', '4370', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2511, 'Chattogram', 'Chattogram', 'Rangunia', 'Dhamair', '4361', 'চট্টগ্রাম', 'চট্টগ্রাম', 'রাঙ্গুনিয়া', 'ধামাইর', '4361', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2512, 'Chattogram', 'Chattogram', 'Rangunia', 'Rangunia', '4360', 'চট্টগ্রাম', 'চট্টগ্রাম', 'রাঙ্গুনিয়া', 'রাঙ্গুনিয়া', '4360', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2513, 'Chattogram', 'Chattogram', 'Raozan', 'B.I.T Post Office', '4349', 'চট্টগ্রাম', 'চট্টগ্রাম', 'রাউজান', 'বি.আই.টি পোস্ট অফিস', '4349', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2514, 'Chattogram', 'Chattogram', 'Raozan', 'Beenajuri', '4341', 'চট্টগ্রাম', 'চট্টগ্রাম', 'রাউজান', 'বিনাজুরী', '4341', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2515, 'Chattogram', 'Chattogram', 'Raozan', 'Dewanpur', '4347', 'চট্টগ্রাম', 'চট্টগ্রাম', 'রাউজান', 'দেওয়ানপুর', '4347', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2516, 'Chattogram', 'Chattogram', 'Raozan', 'Fatepur', '4345', 'চট্টগ্রাম', 'চট্টগ্রাম', 'রাউজান', 'ফতেহপুর', '4345', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2517, 'Chattogram', 'Chattogram', 'Raozan', 'Gahira', '4343', 'চট্টগ্রাম', 'চট্টগ্রাম', 'রাউজান', 'গহীরা', '4343', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2518, 'Chattogram', 'Chattogram', 'Rouzan', 'Guzra Noapara', '4346', 'চট্টগ্রাম', 'চট্টগ্রাম', 'রাউজান', 'নোয়াপাড়া', '4346', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2519, 'Chattogram', 'Chattogram', 'Rouzan', 'jagannath Hat', '4344', 'চট্টগ্রাম', 'চট্টগ্রাম', 'রাউজান', 'জগন্নাথ হাট', '4344', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2520, 'Chattogram', 'Chattogram', 'Rouzan', 'Kundeshwari', '4342', 'চট্টগ্রাম', 'চট্টগ্রাম', 'রাউজান', 'কুন্ডেশ্বরী', '4342', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2521, 'Chattogram', 'Chattogram', 'Rouzan', 'Mohamuni', '4348', 'চট্টগ্রাম', 'চট্টগ্রাম', 'রাউজান', 'মোহামনী', '4348', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2522, 'Chattogram', 'Chattogram', 'Rouzan', 'Rouzan', '4340', 'চট্টগ্রাম', 'চট্টগ্রাম', 'রাউজান', 'রাউজান', '4340', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2523, 'Chattogram', 'Chattogram', 'Sandwip', 'Sandwip', '4300', 'চট্টগ্রাম', 'চট্টগ্রাম', 'সন্দ্বীপ', 'সন্দ্বীপ', '4300', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2524, 'Chattogram', 'Chattogram', 'Sandwip', 'Shiberhat', '4301', 'চট্টগ্রাম', 'চট্টগ্রাম', 'সন্দ্বীপ', 'শিবেরহাট', '4301', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2525, 'Chattogram', 'Chattogram', 'Sandwipjzhchj', 'Urirchar', '4302', 'চট্টগ্রাম', 'চট্টগ্রাম', 'সন্দ্বীপ', 'সন্দ্বীপ', '4302', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2526, 'Chattogram', 'Chattogram', 'Satkania', 'Baitul Ijjat', '4387', 'চট্টগ্রাম', 'চট্টগ্রাম', 'সাতকানিয়া', 'বায়তুল ইজ্জত', '4387', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2527, 'Chattogram', 'Chattogram', 'Satkania', 'Bazalia', '4388', 'চট্টগ্রাম', 'চট্টগ্রাম', 'সাতকানিয়া', 'বাজালিয়া', '4388', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2528, 'Chattogram', 'Chattogram', 'Satkania', 'Satkania', '4386', 'চট্টগ্রাম', 'চট্টগ্রাম', 'সাতকানিয়া', 'সাতকানিয়া', '4386', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2529, 'Chattogram', 'Chattogram', 'Sitakunda', 'Barabkunda', '4312', 'চট্টগ্রাম', 'চট্টগ্রাম', 'সীতাকুন্ড', 'বরফকুণ্ড', '4312', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2530, 'Chattogram', 'Chattogram', 'Sitakunda', 'Baroidhala', '4311', 'চট্টগ্রাম', 'চট্টগ্রাম', 'সীতাকুন্ড', 'বারোডহালা', '4311', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2531, 'Chattogram', 'Chattogram', 'Sitakunda', 'Bawashbaria', '4313', 'চট্টগ্রাম', 'চট্টগ্রাম', 'সীতাকুন্ড', 'বাওয়াশবাড়িয়া', '4313', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2532, 'Chattogram', 'Chattogram', 'Sitakunda', 'Bhatiari', '4315', 'চট্টগ্রাম', 'চট্টগ্রাম', 'সীতাকুন্ড', 'ভাটিয়ারী', '4315', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2533, 'Chattogram', 'Chattogram', 'Sitakunda', 'Fouzdarhat', '4316', 'চট্টগ্রাম', 'চট্টগ্রাম', 'সীতাকুন্ড', 'ফৌজদারহাট', '4316', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2534, 'Chattogram', 'Chattogram', 'Sitakunda', 'Jafrabad', '4317', 'চট্টগ্রাম', 'চট্টগ্রাম', 'সীতাকুন্ড', 'জাফরাবাদ', '4317', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2535, 'Chattogram', 'Chattogram', 'Sitakunda', 'Kumira', '4314', 'চট্টগ্রাম', 'চট্টগ্রাম', 'সীতাকুন্ড', 'কুমিরা', '4314', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2536, 'Chattogram', 'Chattogram', 'Sitakunda', 'Sitakunda', '4310', 'চট্টগ্রাম', 'চট্টগ্রাম', 'সীতাকুন্ড', 'সীতাকুন্ড', '4310', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2537, 'Chattogram', 'Chattogram', 'Madarbari', 'Madarbari', '3560', 'চট্টগ্রাম', 'চট্টগ্রাম', 'মাদারবাড়ি', 'মাদারবাড়ি', '3560', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2538, 'Chattogram', 'Cumilla', 'Barura', 'Murdafarganj', '3562', 'চট্টগ্রাম', 'কুমিল্লা', 'বরুড়া', 'বরুড়া', '3560', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2539, 'Chattogram', 'Cumilla', 'Barura', 'Poyalgachha', '3561', 'চট্টগ্রাম', 'কুমিল্লা', 'বরুড়া', 'মুদাফফরগঞ্জ', '3562', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2540, 'Chattogram', 'Cumilla', 'Brahmanpara', 'Brahmanpara', '3526', 'চট্টগ্রাম', 'কুমিল্লা', 'বরুড়া', 'পয়ালগাছা', '3561', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2541, 'Chattogram', 'Cumilla', 'Burichang', 'Burichang', '3520', 'চট্টগ্রাম', 'কুমিল্লা', 'ব্রাহ্মণপাড়া', 'ব্রাহ্মণপাড়া', '3526', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2542, 'Chattogram', 'Cumilla', 'Burichang', 'Maynamoti bazar', '3521', 'চট্টগ্রাম', 'কুমিল্লা', 'বুড়িচং', 'বুড়িচং', '3520', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2543, 'Chattogram', 'Cumilla', 'Chandina', 'Chandia', '3510', 'চট্টগ্রাম', 'কুমিল্লা', 'বুড়িচং', 'ময়নামতি বাজার', '3521', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2544, 'Chattogram', 'Cumilla', 'Chandina', 'Madhaiabazar', '3511', 'চট্টগ্রাম', 'কুমিল্লা', 'চান্দিনা', 'চান্দিয়া', '3510', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2545, 'Chattogram', 'Cumilla', 'Chandina', 'Mohichail', '3510', 'চট্টগ্রাম', 'কুমিল্লা', 'চান্দিনা', 'মাধাইয়া বাজার', '3511', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2546, 'Chattogram', 'Cumilla', 'Chouddagram', 'Batisa', '3551', 'চট্টগ্রাম', 'কুমিল্লা', 'চৌদ্দগ্রাম', 'বাতিসা', '3551', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2547, 'Chattogram', 'Cumilla', 'Chouddagram', 'Chiora', '3552', 'চট্টগ্রাম', 'কুমিল্লা', 'চৌদ্দগ্রাম', 'ছিওরা', '3552', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2548, 'Chattogram', 'Cumilla', 'Chouddagram', 'Chouddagram', '3550', 'চট্টগ্রাম', 'কুমিল্লা', 'চৌদ্দগ্রাম', 'চৌদ্দগ্রাম', '3550', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2549, 'Chattogram', 'Cumilla', 'Comilla Sadar', 'Comilla Contoment', '3501', 'চট্টগ্রাম', 'কুমিল্লা', 'কুমিল্লা সদর', 'কুমিল্লা সেনানিবাস', '3501', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2550, 'Chattogram', 'Cumilla', 'Comilla Sadar', 'Comilla Sadar', '3500', 'চট্টগ্রাম', 'কুমিল্লা', 'কুমিল্লা সদর', 'কুমিল্লা সদর', '3500', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2551, 'Chattogram', 'Cumilla', 'Comilla Sadar', 'Courtbari', '3503', 'চট্টগ্রাম', 'কুমিল্লা', 'কুমিল্লা সদর', 'কোটবাড়ী', '3503', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2552, 'Chattogram', 'Cumilla', 'Comilla Sadar', 'Halimanagar', '3502', 'চট্টগ্রাম', 'কুমিল্লা', 'কুমিল্লা সদর', 'হালিমনগর', '3502', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2553, 'Chattogram', 'Cumilla', 'Comilla Sadar', 'Suaganj', '3504', 'চট্টগ্রাম', 'কুমিল্লা', 'কুমিল্লা সদর', 'সুয়াগঞ্জ', '3504', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2554, 'Chattogram', 'Cumilla', 'Daudkandi', 'Dashpara', '3518', 'চট্টগ্রাম', 'কুমিল্লা', 'দাউদকান্দি', 'দাশপাড়া', '3518', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2555, 'Chattogram', 'Cumilla', 'Daudkandi', 'Daudkandi', '3516', 'চট্টগ্রাম', 'কুমিল্লা', 'দাউদকান্দি', 'দাউদকান্দি', '3516', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2556, 'Chattogram', 'Cumilla', 'Daudkandi', 'Eliotganj', '3519', 'চট্টগ্রাম', 'কুমিল্লা', 'দাউদকান্দি', 'ইলিওটগঞ্জ', '3519', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2557, 'Chattogram', 'Cumilla', 'Daudkandi', 'Gouripur', '3517', 'চট্টগ্রাম', 'কুমিল্লা', 'দাউদকান্দি', 'গৌরীপুর', '3517', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2558, 'Chattogram', 'Cumilla', 'Davidhar', 'Barashalghar', '3532', 'চট্টগ্রাম', 'কুমিল্লা', 'দাবিদার', 'বারাশালাঘর', '3532', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2559, 'Chattogram', 'Cumilla', 'Davidhar', 'Davidhar', '3530', 'চট্টগ্রাম', 'কুমিল্লা', 'দাবিদার', 'দাবিদার', '3530', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2560, 'Chattogram', 'Cumilla', 'Davidhar', 'Dhamtee', '3533', 'চট্টগ্রাম', 'কুমিল্লা', 'দাবিদার', 'ধামতি', '3533', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2561, 'Chattogram', 'Cumilla', 'Davidhar', 'Gangamandal', '3531', 'চট্টগ্রাম', 'কুমিল্লা', 'দাবিদার', 'গংগামান্দাল', '3531', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2562, 'Chattogram', 'Cumilla', 'Homna', 'Homna', '3546', 'চট্টগ্রাম', 'কুমিল্লা', 'হোমনা', 'হোমনা', '3546', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2563, 'Chattogram', 'Cumilla', 'Laksam', 'Bipulasar', '3572', 'চট্টগ্রাম', 'কুমিল্লা', 'লাকসাম', 'বিপুলসার', '3572', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2564, 'Chattogram', 'Cumilla', 'Laksam', 'Laksam', '3570', 'চট্টগ্রাম', 'কুমিল্লা', 'লাকসাম', 'লাকসাম', '3570', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2565, 'Chattogram', 'Cumilla', 'Laksam', 'Lakshamanpur', '3571', 'চট্টগ্রাম', 'কুমিল্লা', 'লাকসাম', 'লাকসামপুর', '3571', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2566, 'Chattogram', 'Cumilla', 'Langalkot', 'Chhariabazar', '3582', 'চট্টগ্রাম', 'কুমিল্লা', 'লাঙ্গলকোট', 'চাড়িয়াবাজার', '3582', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2567, 'Chattogram', 'Cumilla', 'Langalkot', 'Dhalua', '3581', 'চট্টগ্রাম', 'কুমিল্লা', 'লাঙ্গলকোট', 'ঢালুয়া', '3581', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2568, 'Chattogram', 'Cumilla', 'Langalkot', 'Gunabati', '3583', 'চট্টগ্রাম', 'কুমিল্লা', 'লাঙ্গলকোট', 'ঘুনাবাটি', '3583', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2569, 'Chattogram', 'Cumilla', 'Langalkot', 'Langalkot', '3580', 'চট্টগ্রাম', 'কুমিল্লা', 'লাঙ্গলকোট', 'লাঙ্গলকোট', '3580', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2570, 'Chattogram', 'Cumilla', 'Muradnagar', 'Bangra', '3543', 'চট্টগ্রাম', 'কুমিল্লা', 'মুরাদনগর', 'বাংগুরা', '3543', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2571, 'Chattogram', 'Cumilla', 'Muradnagar', 'Companyganj', '3542', 'চট্টগ্রাম', 'কুমিল্লা', 'মুরাদনগর', 'কোম্পানীগঞ্জ', '3542', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2572, 'Chattogram', 'Cumilla', 'Muradnagar', 'Muradnagar', '3540', 'চট্টগ্রাম', 'কুমিল্লা', 'মুরাদনগর', 'মুরাদনগর', '3540', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2573, 'Chattogram', 'Cumilla', 'Muradnagar', 'Pantibazar', '3545', 'চট্টগ্রাম', 'কুমিল্লা', 'মুরাদনগর', 'পান্টিবাজার', '3545', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2574, 'Chattogram', 'Cumilla', 'Muradnagar', 'Ramchandarpur', '3541', 'চট্টগ্রাম', 'কুমিল্লা', 'মুরাদনগর', 'রামচন্দ্রপুর', '3541', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2575, 'Chattogram', 'Cumilla', 'Muradnagar', 'Sonakanda', '3544', 'চট্টগ্রাম', 'কুমিল্লা', 'মুরাদনগর', 'সুনাকান্দা', '3544', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2576, 'Chattogram', 'Cox\'s Bazar', 'Chiringga', 'Badarkali', '4742', 'চট্টগ্রাম', 'কক্সবাজার', 'চিরিঙ্গা', 'বাদাড়কালি ', '4742', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2577, 'Chattogram', 'Cox\'s Bazar', 'Chiringga', 'Chiringga', '4740', 'চট্টগ্রাম', 'কক্সবাজার', 'চিরিঙ্গা', 'চিরিঙ্গা', '4740', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2578, 'Chattogram', 'Cox\'s Bazar', 'Chiringga', 'Chiringga S.O', '4741', 'চট্টগ্রাম', 'কক্সবাজার', 'চিরিঙ্গা', 'চিরিঙ্গা এসও', '4741', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2579, 'Chattogram', 'Cox\'s Bazar', 'Chiringga', 'Malumghat', '4743', 'চট্টগ্রাম', 'কক্সবাজার', 'চিরিঙ্গা', 'মালুমঘাট', '4743', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2580, 'Chattogram', 'Cox\'s Bazar', 'Coxs Bazar Sadar', 'Coxs Bazar Sadar', '4700', 'চট্টগ্রাম', 'কক্সবাজার', 'কক্সবাজার সদর', 'কক্সবাজার সদর', '4700', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2581, 'Chattogram', 'Cox\'s Bazar', 'Coxs Bazar Sadar', 'Eidga', '4702', 'চট্টগ্রাম', 'কক্সবাজার', 'কক্সবাজার সদর', 'ঈদগাহ', '4702', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2582, 'Chattogram', 'Cox\'s Bazar', 'Coxs Bazar Sadar', 'Zhilanja', '4701', 'চট্টগ্রাম', 'কক্সবাজার', 'কক্সবাজার সদর', 'ঝিলংজা', '4701', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2583, 'Chattogram', 'Cox\'s Bazar', 'Gorakghat', 'Gorakghat', '4710', 'চট্টগ্রাম', 'কক্সবাজার', 'ঘোড়াঘাট', 'ঘোড়াঘাট', '4710', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2584, 'Chattogram', 'Cox\'s Bazar', 'Kutubdia', 'Kutubdia', '4720', 'চট্টগ্রাম', 'কক্সবাজার', 'কুতুবদিয়া', 'কুতুবদিয়া', '4720', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2585, 'Chattogram', 'Cox\'s Bazar', 'Ramu', 'Ramu', '4730', 'চট্টগ্রাম', 'কক্সবাজার', 'রামু', 'রামু', '4730', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2586, 'Chattogram', 'Cox\'s Bazar', 'Teknaf', 'Hnila', '4761', 'চট্টগ্রাম', 'কক্সবাজার', 'টেকনাফ', 'হ্নীলা', '4761', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2587, 'Chattogram', 'Cox\'s Bazar', 'Teknaf', 'St.Martin', '4762', 'চট্টগ্রাম', 'কক্সবাজার', 'টেকনাফ', 'সেন্ট মার্টিন ', '4762', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2588, 'Chattogram', 'Cox\'s Bazar', 'Teknaf', 'Teknaf', '4760', 'চট্টগ্রাম', 'কক্সবাজার', 'টেকনাফ', 'টেকনাফ', '4760', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2589, 'Chattogram', 'Cox\'s Bazar', 'Ukhia', 'Ukhia', '4750', 'চট্টগ্রাম', 'কক্সবাজার', 'উখিয়া', 'উখিয়া', '4750', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2590, 'Chattogram', 'Feni', 'Chhagalnaia', 'Chhagalnaia', '3910', 'চট্টগ্রাম', 'ফেনী', 'ছাগলনাইয়া', 'ছাগলনাইয়া', '3910', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2591, 'Chattogram', 'Feni', 'Chhagalnaia', 'Daraga Hat', '3912', 'চট্টগ্রাম', 'ফেনী', 'ছাগলনাইয়া', 'দর্গাহাট ', '3912', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2592, 'Chattogram', 'Feni', 'Chhagalnaia', 'Maharajganj', '3911', 'চট্টগ্রাম', 'ফেনী', 'ছাগলনাইয়া', 'মহারাজগঞ্জ', '3911', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2593, 'Chattogram', 'Feni', 'Chhagalnaia', 'Puabashimulia', '3913', 'চট্টগ্রাম', 'ফেনী', 'ছাগলনাইয়া', 'পুবাশিমুলিয়া', '3913', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2594, 'Chattogram', 'Feni', 'Dagonbhuia', 'Silonia', '3922', 'চট্টগ্রাম', 'ফেনী', 'দাগনভূয়া', 'সিলোনিয়া', '3922', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2595, 'Chattogram', 'Feni', 'Dagonbhuia', 'Dagondhuia', '3920', 'চট্টগ্রাম', 'ফেনী', 'দাগনভূয়া', 'দাগনধুয়া', '3920', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2596, 'Chattogram', 'Feni', 'Dagonbhuia', 'Dudmukha', '3921', 'চট্টগ্রাম', 'ফেনী', 'দাগনভূয়া', 'দুদমুখা', '3921', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2597, 'Chattogram', 'Feni', 'Dagonbhuia', 'sindurpur', '3923', 'চট্টগ্রাম', 'ফেনী', 'দাগনভূয়া', 'সিন্দুরপুর', '3923', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2598, 'Chattogram', 'Feni', 'Feni Sadar', 'Fazilpur', '3901', 'চট্টগ্রাম', 'ফেনী', 'ফেনী সদর', 'ফাজেলপুর', '3901', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2599, 'Chattogram', 'Feni', 'Feni Sadar', 'Feni Sadar', '3900', 'চট্টগ্রাম', 'ফেনী', 'ফেনী সদর', 'ফেনী সদর', '3900', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2600, 'Chattogram', 'Feni', 'Feni Sadar', 'Laskarhat', '3903', 'চট্টগ্রাম', 'ফেনী', 'ফেনী সদর', 'লস্করহাট', '3903', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2601, 'Chattogram', 'Feni', 'Feni Sadar', 'Sharshadie', '3902', 'চট্টগ্রাম', 'ফেনী', 'ফেনী সদর', 'শার্শাদি ', '3902', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2602, 'Chattogram', 'Feni', 'Pashurampur', 'Fulgazi', '3942', 'চট্টগ্রাম', 'ফেনী', 'পশুরামপুর', 'ফুলগাজী', '3942', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2603, 'Chattogram', 'Feni', 'Pashurampur', 'Munshirhat', '3943', 'চট্টগ্রাম', 'ফেনী', 'পশুরামপুর', 'মুন্সিরহাট ', '3943', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2604, 'Chattogram', 'Feni', 'Pashurampur', 'Pashurampur', '3940', 'চট্টগ্রাম', 'ফেনী', 'পশুরামপুর', 'পশুরামপুর', '3940', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2605, 'Chattogram', 'Feni', 'Pashurampur', 'Shuarbazar', '3941', 'চট্টগ্রাম', 'ফেনী', 'পশুরামপুর', 'শুয়ারবাজার ', '3941', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2606, 'Chattogram', 'Feni', 'Sonagazi', 'Ahmadpur', '3932', 'চট্টগ্রাম', 'ফেনী', 'সোনাগাজী', 'আহমদপুর', '3932', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2607, 'Chattogram', 'Feni', 'Sonagazi', 'Kazirhat', '3933', 'চট্টগ্রাম', 'ফেনী', 'সোনাগাজী', 'কাজিরহাট ', '3933', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2608, 'Chattogram', 'Feni', 'Sonagazi', 'Motiganj', '3931', 'চট্টগ্রাম', 'ফেনী', 'সোনাগাজী', 'মতিগঞ্জ ', '3931', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2609, 'Chattogram', 'Feni', 'Sonagazi', 'Sonagazi', '3930', 'চট্টগ্রাম', 'ফেনী', 'সোনাগাজী', 'সোনাগাজী', '3930', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2610, 'Chattogram', 'Feni', 'Sonagazi', 'Mangal Kandi', '3937', 'চট্টগ্রাম', 'ফেনী', 'সোনাগাজী', 'মঙ্গলকান্দি', '3937', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2611, 'Chattogram', 'Khagrachari', 'Diginala', 'Diginala', '4420', 'চট্টগ্রাম', 'খাগড়াছড়ি', 'দিগিনালা', 'দিগিনালা', '4420', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2612, 'Chattogram', 'Khagrachari', 'Khagrachari Sadar', 'Khagrachari Sadar', '4400', 'চট্টগ্রাম', 'খাগড়াছড়ি', 'খাগড়াছড়ি সদর', 'খাগড়াছড়ি সদর', '4400', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2613, 'Chattogram', 'Khagrachari', 'Laxmichhari', 'Laxmichhari', '4470', 'চট্টগ্রাম', 'খাগড়াছড়ি', 'লক্ষ্মীছড়ি', 'লক্ষ্মীছড়ি', '4470', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2614, 'Chattogram', 'Khagrachari', 'Mahalchhari', 'Mahalchhari', '4430', 'চট্টগ্রাম', 'খাগড়াছড়ি', 'মহালছড়ি', 'মহালছড়ি', '4430', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2615, 'Chattogram', 'Khagrachari', 'Manikchhari', 'Manikchhari', '4460', 'চট্টগ্রাম', 'খাগড়াছড়ি', 'মানিকছড়ি', 'মানিকছড়ি', '4460', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2616, 'Chattogram', 'Khagrachari', 'Matiranga', 'Matiranga', '4450', 'চট্টগ্রাম', 'খাগড়াছড়ি', 'মাটিরাঙ্গা', 'মাটিরাঙ্গা', '4450', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2617, 'Chattogram', 'Khagrachari', 'Panchhari', 'Panchhari', '4410', 'চট্টগ্রাম', 'খাগড়াছড়ি', 'পানছড়ি', 'পানছড়ি', '4410', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2618, 'Chattogram', 'Khagrachari', 'Ramghar Head Office', 'Ramghar Head Office', '4440', 'চট্টগ্রাম', 'খাগড়াছড়ি', 'রামগড়ে প্রধান কার্যালয়', 'রামগড়ে প্রধান কার্যালয়', '4440', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2619, 'Chattogram', 'Lakshmipur', 'Char Alexgander', 'Char Alexgander', '3730', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'চর আলেক্সজান্ডার', 'চর আলেক্সজান্ডার', '3730', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2620, 'Chattogram', 'Lakshmipur', 'kamalnagar', 'Hazir Hat', '3731', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'চর আলেক্সজান্ডার', 'হাজির হাট', '3731', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2621, 'Chattogram', 'Lakshmipur', 'Char Alexgander', 'Ramgatirhat', '3732', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'চর আলেক্সজান্ডার', 'রামগতিরহাট', '3732', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2622, 'Chattogram', 'Lakshmipur', 'Lakshimpur Sadar', 'Amani Lakshimpur', '3709', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'লক্ষ্মীপুর সদর', 'আমানী লক্ষীপুর', '3709', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2623, 'Chattogram', 'Lakshmipur', 'Lakshimpur Sadar', 'Bhabaniganj', '3702', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'লক্ষ্মীপুর সদর', 'ভবানীগঞ্জ', '3702', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2624, 'Chattogram', 'Lakshmipur', 'Lakshimpur Sadar', 'Chandraganj', '3708', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'লক্ষ্মীপুর সদর', 'চন্দ্রগঞ্জ', '3708', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2625, 'Chattogram', 'Lakshmipur', 'Lakshimpur Sadar', 'Choupalli', '3707', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'লক্ষ্মীপুর সদর', 'চৌপল্লী', '3707', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2626, 'Chattogram', 'Lakshmipur', 'Lakshimpur Sadar', 'Dalal Bazar', '3701', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'লক্ষ্মীপুর সদর', 'দালাল বাজার', '3701', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2627, 'Chattogram', 'Lakshmipur', 'Lakshimpur Sadar', 'Duttapara', '3706', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'লক্ষ্মীপুর সদর', 'দত্তপাড়া', '3706', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2628, 'Chattogram', 'Lakshmipur', 'Lakshimpur Sadar', 'Keramatganj', '3704', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'লক্ষ্মীপুর সদর', 'কেরামতগঞ্জ', '3704', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2629, 'Chattogram', 'Lakshmipur', 'Lakshimpur Sadar', 'Lakshimpur Sadar', '3700', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'লক্ষ্মীপুর সদর', 'লক্ষ্মীপুর সদর', '3700', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2630, 'Chattogram', 'Lakshmipur', 'Lakshimpur Sadar', 'Mandari', '3703', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'লক্ষ্মীপুর সদর', 'মন্দারী', '3703', '2021-07-21 08:43:23', '2021-07-21 08:43:23'),
(2631, 'Chattogram', 'Lakshmipur', 'Lakshimpur Sadar', 'Rupchara', '3705', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'লক্ষ্মীপুর সদর', 'রুপচারা', '3705', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2632, 'Chattogram', 'Lakshmipur', 'Ramganj', 'Alipur', '3721', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'রামগঞ্জ', 'আলীপুর', '3721', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2633, 'Chattogram', 'Lakshmipur', 'Ramganj', 'Dolta', '3725', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'রামগঞ্জ', 'ডল্টা', '3725', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2634, 'Chattogram', 'Lakshmipur', 'Ramganj', 'Kanchanpur', '3723', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'রামগঞ্জ', 'কাঞ্চনপুর', '3723', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2635, 'Chattogram', 'Lakshmipur', 'Ramganj', 'Naagmud', '3724', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'রামগঞ্জ', 'নাগমুদ', '3724', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2636, 'Chattogram', 'Lakshmipur', 'Ramganj', 'Panpara', '3722', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'রামগঞ্জ', 'পানপাড়া', '3722', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2637, 'Chattogram', 'Lakshmipur', 'Ramganj', 'Ramganj', '3720', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'রামগঞ্জ', 'রামগঞ্জ', '3720', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2638, 'Chattogram', 'Lakshmipur', 'Raypur', 'Bhuiyanbari', '3714', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'রায়পুর', 'ভূঁইবাড়ি', '3714', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2639, 'Chattogram', 'Lakshmipur', 'Raypur', 'Haydarganj', '3713', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'রায়পুর', 'হায়দারগঞ্জ', '3713', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2640, 'Chattogram', 'Lakshmipur', 'Raypur', 'Khaser Hat', '3713', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'রায়পুর', 'খাসের হাট', '3712', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2641, 'Chattogram', 'Lakshmipur', 'Raypur', 'Nagerdighirpar', '3712', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'রায়পুর', 'নাগেরদীঘিরপাড়', '3712', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2642, 'Chattogram', 'Lakshmipur', 'Raypur', 'Rakhallia', '3711', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'রায়পুর', 'রাখালিয়া', '3711', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2643, 'Chattogram', 'Lakshmipur', 'Raypur', 'Raypur', '3710', 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'রায়পুর', 'রায়পুর', '3710', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2644, 'Chattogram', 'Noakhali', 'Basurhat', 'Basur Hat', '3850', 'চট্টগ্রাম', 'নোয়াখালী', 'বসুরহাট', 'বসুরহাট', '3850', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2645, 'Chattogram', 'Noakhali', 'Basurhat', 'Charhajari', '3851', 'চট্টগ্রাম', 'নোয়াখালী', 'বসুরহাট', 'চারহাজারী', '3851', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2646, 'Chattogram', 'Noakhali', 'Begumganj', 'Alaiarpur', '3831', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'আলায়ারপুর', '3831', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2647, 'Chattogram', 'Noakhali', 'Sonaimuri', 'Amisha Para', '3847', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'আমিশাপাড়া', '3847', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2648, 'Chattogram', 'Noakhali', 'Sonaimuri', 'Eid Gah Amin Bazar', '3836', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'ঈদগাহ আমিন বাজার ', '3822', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2649, 'Chattogram', 'Noakhali', 'Begumganj', 'Banglabazar', '3822', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'বাংলাবাজার', '3822', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2650, 'Chattogram', 'Noakhali', 'Begumganj', 'Bazra', '3824', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'বজরা', '3824', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2651, 'Chattogram', 'Noakhali', 'Begumganj', 'Begumganj', '3820', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'বেগমগঞ্জ', '3820', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2652, 'Chattogram', 'Noakhali', 'Begumganj', 'Bhabani Jibanpur', '3837', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'ভবানী জীবনপুর', '3837', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2653, 'Chattogram', 'Noakhali', 'Begumganj', 'Choumohani', '3821', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'চৌমুহনি', '3821', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2654, 'Chattogram', 'Noakhali', 'Begumganj', 'Dauti', '3843', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'দৌতি', '3843', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2655, 'Chattogram', 'Noakhali', 'Begumganj', 'Durgapur', '3848', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'দুর্গাপুর', '3848', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2656, 'Chattogram', 'Noakhali', 'Begumganj', 'Gopalpur', '3828', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'গোপালপুর', '3828', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2657, 'Chattogram', 'Noakhali', 'Begumganj', 'Jamidar Hat', '3825', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'জমিদারহাট', '3825', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2658, 'Chattogram', 'Noakhali', 'Begumganj', 'Joyag', '3844', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'জয়াগ', '3844', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2659, 'Chattogram', 'Noakhali', 'Begumganj', 'Joynarayanpur', '3829', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'জয়-নারায়ণপুর', '3829', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2660, 'Chattogram', 'Noakhali', 'Begumganj', 'Khalafat Bazar', '3833', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'খলিফাত বাজার', '3833', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2661, 'Chattogram', 'Noakhali', 'Begumganj', 'Khalishpur', '3842', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'খালিশপুর', '3842', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2662, 'Chattogram', 'Noakhali', 'Begumganj', 'Maheshganj', '3838', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'মহেষগঞ্জ', '3838', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2663, 'Chattogram', 'Noakhali', 'Begumganj', 'Mir Owarishpur', '3823', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'মীরওয়ারিশপুর', '3823', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2664, 'Chattogram', 'Noakhali', 'Begumganj', 'Nadona', '3839', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'নাদোনা', '3839', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2665, 'Chattogram', 'Noakhali', 'Begumganj', 'Nandiapara', '3841', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'নন্দিয়াপাড়া', '3841', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2666, 'Chattogram', 'Noakhali', 'Begumganj', 'Oachhekpur', '3835', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'ওচেকপুর', '3835', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2667, 'Chattogram', 'Noakhali', 'Begumganj', 'Rajganj', '3834', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'রাজগঞ্জ', '3834', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2668, 'Chattogram', 'Noakhali', 'Begumganj', 'Sonaimuri', '3827', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'সোনাইমুড়ি', '3827', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2669, 'Chattogram', 'Noakhali', 'Begumganj', 'Tangirpar', '3832', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'টাঙ্গিরপাড়', '3832', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2670, 'Chattogram', 'Noakhali', 'Begumganj', 'Thanar Hat', '3845', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'থানার হাট', '3845', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2671, 'Chattogram', 'Noakhali', 'Chatkhil', 'Bansa Bazar', '3879', 'চট্টগ্রাম', 'নোয়াখালী', 'চাটখিল', 'বনসা বাজার', '3879', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2672, 'Chattogram', 'Noakhali', 'Chatkhil', 'Bodalcourt', '3873', 'চট্টগ্রাম', 'নোয়াখালী', 'চাটখিল', 'বোডালকোর্ট', '3873', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2673, 'Chattogram', 'Noakhali', 'Chatkhil', 'Chatkhil', '3870', 'চট্টগ্রাম', 'নোয়াখালী', 'চাটখিল', 'চাটখিল', '3870', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2674, 'Chattogram', 'Noakhali', 'Chatkhil', 'Dosh Gharia', '3878', 'চট্টগ্রাম', 'নোয়াখালী', 'চাটখিল', 'দোষ ঘড়িয়া', '3878', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2675, 'Chattogram', 'Noakhali', 'Chatkhil', 'Karihati', '3877', 'চট্টগ্রাম', 'নোয়াখালী', 'চাটখিল', 'করিহাতী', '3877', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2676, 'Chattogram', 'Noakhali', 'Chatkhil', 'Khilpara', '3872', 'চট্টগ্রাম', 'নোয়াখালী', 'চাটখিল', 'খিলপাড়া', '3872', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2677, 'Chattogram', 'Noakhali', 'Chatkhil', 'Palla', '3871', 'চট্টগ্রাম', 'নোয়াখালী', 'চাটখিল', 'পাল্লা', '3871', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2678, 'Chattogram', 'Noakhali', 'Chatkhil', 'Rezzakpur', '3874', 'চট্টগ্রাম', 'নোয়াখালী', 'চাটখিল', 'রেজ্জাকপুর', '3874', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2679, 'Chattogram', 'Noakhali', 'Chatkhil', 'Sahapur', '3881', 'চট্টগ্রাম', 'নোয়াখালী', 'চাটখিল', 'সাহাপুর', '3881', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2680, 'Chattogram', 'Noakhali', 'Chatkhil', 'Sampara', '3882', 'চট্টগ্রাম', 'নোয়াখালী', 'চাটখিল', 'শম্পার', '3882', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2681, 'Chattogram', 'Noakhali', 'Chatkhil', 'Shingbahura', '3883', 'চট্টগ্রাম', 'নোয়াখালী', 'চাটখিল', 'শিংবাহুরা', '3883', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2682, 'Chattogram', 'Noakhali', 'Chatkhil', 'Solla', '3875', 'চট্টগ্রাম', 'নোয়াখালী', 'চাটখিল', 'শল্লা', '3875', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2683, 'Chattogram', 'Noakhali', 'Hatiya', 'Afazia', '3891', 'চট্টগ্রাম', 'নোয়াখালী', 'হাতিয়া', 'আফাজিয়া', '3891', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2684, 'Chattogram', 'Noakhali', 'Hatiya', 'Hatiya', '3890', 'চট্টগ্রাম', 'নোয়াখালী', 'হাতিয়া', 'হাতিয়া', '3890', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2685, 'Chattogram', 'Noakhali', 'Hatiya', 'Tamoraddi', '3892', 'চট্টগ্রাম', 'নোয়াখালী', 'হাতিয়া', 'তমোরাদদী', '3892', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2686, 'Chattogram', 'Noakhali', 'Noakhali Sadar', 'Chaprashir Hat', '3811', 'চট্টগ্রাম', 'নোয়াখালী', 'নোয়াখালী সদর', 'চাপড়াশির হাট', '3811', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2687, 'Chattogram', 'Noakhali', 'Noakhali Sadar', 'Char Jabbar', '3812', 'চট্টগ্রাম', 'নোয়াখালী', 'নোয়াখালী সদর', 'চর জব্বার', '3812', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2688, 'Chattogram', 'Noakhali', 'Noakhali Sadar', 'Charam Tua', '3809', 'চট্টগ্রাম', 'নোয়াখালী', 'নোয়াখালী সদর', 'চর টুয়া', '3809', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2689, 'Chattogram', 'Noakhali', 'Noakhali Sadar', 'Din Monir Hat', '3803', 'চট্টগ্রাম', 'নোয়াখালী', 'নোয়াখালী সদর', 'দীন মনির হাট', '3803', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2690, 'Chattogram', 'Noakhali', 'Noakhali Sadar', 'Kabirhat', '3807', 'চট্টগ্রাম', 'নোয়াখালী', 'নোয়াখালী সদর', 'কবিরহাট', '3807', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2691, 'Chattogram', 'Noakhali', 'Noakhali Sadar', 'Khalifar Hat', '3808', 'চট্টগ্রাম', 'নোয়াখালী', 'নোয়াখালী সদর', 'খলিফার হাট', '3808', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2692, 'Chattogram', 'Noakhali', 'Noakhali Sadar', 'Mriddarhat', '3806', 'চট্টগ্রাম', 'নোয়াখালী', 'নোয়াখালী সদর', 'মৃদ্দারহাট', '3806', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2693, 'Chattogram', 'Noakhali', 'Noakhali Sadar', 'Noakhali College', '3801', 'চট্টগ্রাম', 'নোয়াখালী', 'নোয়াখালী সদর', 'নোয়াখালী কলেজ', '3801', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2694, 'Chattogram', 'Noakhali', 'Noakhali Sadar', 'Noakhali Sadar', '3800', 'চট্টগ্রাম', 'নোয়াখালী', 'নোয়াখালী সদর', 'নোয়াখালী সদর', '3800', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2695, 'Chattogram', 'Noakhali', 'Noakhali Sadar', 'Pak Kishoreganj', '3804', 'চট্টগ্রাম', 'নোয়াখালী', 'নোয়াখালী সদর', 'পাক কিশোরগঞ্জ', '3804', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2696, 'Chattogram', 'Noakhali', 'Noakhali Sadar', 'Sonapur', '3802', 'চট্টগ্রাম', 'নোয়াখালী', 'নোয়াখালী সদর', 'সোনাপুর', '3802', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2697, 'Chattogram', 'Noakhali', 'Senbag', 'Beezbag', '3862', 'চট্টগ্রাম', 'নোয়াখালী', 'সেনবাগ', 'বীজবাগ', '3862', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2698, 'Chattogram', 'Noakhali', 'Senbag', 'Chatarpaia', '3864', 'চট্টগ্রাম', 'নোয়াখালী', 'সেনবাগ', 'চাটারপাইয়া', '3864', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2699, 'Chattogram', 'Noakhali', 'Senbag', 'Kallyandi', '3861', 'চট্টগ্রাম', 'নোয়াখালী', 'সেনবাগ', 'কলিয়ান্দি', '3861', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2700, 'Chattogram', 'Noakhali', 'Senbag', 'Kankirhat', '3863', 'চট্টগ্রাম', 'নোয়াখালী', 'সেনবাগ', 'কঙ্কিরহাট', '3863', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2701, 'Chattogram', 'Noakhali', 'Senbag', 'Senbag', '3860', 'চট্টগ্রাম', 'নোয়াখালী', 'সেনবাগ', 'সেনবাগ', '3860', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2702, 'Chattogram', 'Noakhali', 'Senbag', 'T.P. Lamua', '3865', 'চট্টগ্রাম', 'নোয়াখালী', 'সেনবাগ', 'টি.পি. লামুয়া', '3865', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2703, 'Chattogram', 'Rangamati', 'Barakal', 'Barakal', '4570', 'চট্টগ্রাম', 'রাঙামাটি', 'বড়কাল', 'বড়কাল', '4570', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2704, 'Chattogram', 'Rangamati', 'Bilaichhari', 'Bilaichhari', '4550', 'চট্টগ্রাম', 'রাঙামাটি', 'বিলাইছড়ি', 'বিলাইছড়ি', '4550', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2705, 'Chattogram', 'Rangamati', 'Jarachhari', 'Jarachhari', '4560', 'চট্টগ্রাম', 'রাঙামাটি', 'জারাছড়ি', 'জারাছড়ি', '4560', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2706, 'Chattogram', 'Rangamati', 'Kalampati', 'Betbunia', '4511', 'চট্টগ্রাম', 'রাঙামাটি', 'কালামপতি', 'বেতবুনিয়া', '4511', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2707, 'Chattogram', 'Rangamati', 'Kalampati', 'Kalampati', '4510', 'চট্টগ্রাম', 'রাঙামাটি', 'কালামপতি', 'কালামপতি', '4510', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2708, 'Chattogram', 'Rangamati', 'kaptai', 'Chandraghona', '4531', 'চট্টগ্রাম', 'রাঙামাটি', 'কাপ্তাই', 'চন্দ্রঘোনা', '4531', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2709, 'Chattogram', 'Rangamati', 'kaptai', 'Kaptai', '4530', 'চট্টগ্রাম', 'রাঙামাটি', 'কাপ্তাই', 'কাপ্তাই', '4530', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2710, 'Chattogram', 'Rangamati', 'kaptai', 'Kaptai Nuton Bazar', '4533', 'চট্টগ্রাম', 'রাঙামাটি', 'কাপ্তাই', 'কাপ্তাই নিউটন বাজার', '4533', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2711, 'Chattogram', 'Rangamati', 'kaptai', 'Kaptai Project', '4532', 'চট্টগ্রাম', 'রাঙামাটি', 'কাপ্তাই', 'কাপ্তাই প্রকল্প', '4532', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2712, 'Chattogram', 'Rangamati', 'Longachh', 'Longachh', '4580', 'চট্টগ্রাম', 'রাঙামাটি', 'লংগাছ', 'লংগাছ', '4580', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2713, 'Chattogram', 'Rangamati', 'Marishya', 'Marishya', '4590', 'চট্টগ্রাম', 'রাঙামাটি', 'মারিশ্যা', 'মারিশ্যা', '4590', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2714, 'Chattogram', 'Rangamati', 'Naniachhar', 'Nanichhar', '4520', 'চট্টগ্রাম', 'রাঙামাটি', 'নানিয়াছড়', 'নানিচর', '4520', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2715, 'Chattogram', 'Rangamati', 'Rajsthali', 'Rajsthali', '4540', 'চট্টগ্রাম', 'রাঙামাটি', 'রাজস্থালি', 'রাজস্থালি', '4540', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2716, 'Chattogram', 'Rangamati', 'Rangamati Sadar', 'Rangamati Sadar', '4500', 'চট্টগ্রাম', 'রাঙামাটি', 'রাঙামাটি সদর', 'রাঙামাটি সদর', '4500', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2717, 'Rangpur ', 'Dinajpur', 'Bangla Hili', 'Bangla Hili', '5270', 'রংপুর', 'দিনাজপুর', 'বাংলা হিলি', 'বাংলা হিলি', '5270', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2718, 'Rangpur ', 'Dinajpur', 'Biral', 'Biral', '5210', 'রংপুর', 'দিনাজপুর', 'বিরল', 'বিরল', '5210', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2719, 'Rangpur ', 'Dinajpur', 'Birampur', 'Birampur', '5266', 'রংপুর', 'দিনাজপুর', 'বিরামপুর', 'বিরামপুর', '5266', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2720, 'Rangpur ', 'Dinajpur', 'Birganj', 'Birganj', '5220', 'রংপুর', 'দিনাজপুর', 'বীরগঞ্জ', 'বীরগঞ্জ', '5220', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2721, 'Rangpur ', 'Dinajpur', 'Chirirbandar', 'Chirirbandar', '5240', 'রংপুর', 'দিনাজপুর', 'চিরিরবন্দর', 'চিরিরবন্দর', '5240', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2722, 'Rangpur ', 'Dinajpur', 'Chirirbandar', 'Ranirbandar', '5241', 'রংপুর', 'দিনাজপুর', 'চিরিরবন্দর', 'রাণীরবন্দর', '5241', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2723, 'Rangpur ', 'Dinajpur', 'Dinajpur Sadar', 'Dinajpur Rajbari', '5201', 'রংপুর', 'দিনাজপুর', 'দিনাজপুর সদর', 'দিনাজপুর রাজবাড়ী', '5201', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2724, 'Rangpur ', 'Dinajpur', 'Dinajpur Sadar', 'Dinajpur Sadar', '5200', 'রংপুর', 'দিনাজপুর', 'দিনাজপুর সদর', 'দিনাজপুর সদর', '5200', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2725, 'Rangpur ', 'Dinajpur', 'Khansama', 'Khansama', '5230', 'রংপুর', 'দিনাজপুর', 'খানসামা', 'খানসামা', '5230', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2726, 'Rangpur ', 'Dinajpur', 'Khansama', 'Pakarhat', '5231', 'রংপুর', 'দিনাজপুর', 'খানসামা', 'পাকেরহাট', '5231', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2727, 'Rangpur ', 'Dinajpur', 'Maharajganj', 'Maharajganj', '5226', 'রংপুর', 'দিনাজপুর', 'মহারাজগঞ্জ', 'মহারাজগঞ্জ', '5226', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2728, 'Rangpur ', 'Dinajpur', 'Nawabganj', 'Daudpur', '5281', 'রংপুর', 'দিনাজপুর', 'নবাবগঞ্জ', 'দাউদপুর', '5281', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2729, 'Rangpur ', 'Dinajpur', 'Nawabganj', 'Gopalpur', '5282', 'রংপুর', 'দিনাজপুর', 'নবাবগঞ্জ', 'গোপালপুর', '5282', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2730, 'Rangpur ', 'Dinajpur', 'Nawabganj', 'Nawabganj', '5280', 'রংপুর', 'দিনাজপুর', 'নবাবগঞ্জ', 'নবাবগঞ্জ', '5280', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2731, 'Rangpur ', 'Dinajpur', 'Ghoraghat', 'Ghoraghat', '5291', 'রংপুর', 'দিনাজপুর', 'ওসমানপুর', 'ঘোড়াঘাট', '5291', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2732, 'Rangpur ', 'Dinajpur', 'Ghoraghat', 'Osmanpur', '5290', 'রংপুর', 'দিনাজপুর', 'ওসমানপুর', 'ওসমানপুর', '5290', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2733, 'Rangpur ', 'Dinajpur', 'Parbatipur', 'Parbatipur', '5250', 'রংপুর', 'দিনাজপুর', 'পার্বতীপুর', 'পার্বতীপুর', '5250', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2734, 'Rangpur ', 'Dinajpur', 'Phulbari', 'Phulbari', '5260', 'রংপুর', 'দিনাজপুর', 'ফুলবাড়ী', 'ফুলবাড়ী', '5260', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2735, 'Rangpur ', 'Dinajpur', 'Setabganj', 'Setabganj', '5216', 'রংপুর', 'দিনাজপুর', 'সেতাবগঞ্জ', 'সেতাবগঞ্জ', '5216', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2736, 'Rangpur ', 'Gaibandha', 'Bonarpara', 'Bonarpara', '5750', 'রংপুর', 'গাইবান্ধা', 'বোনারপাড়া', 'বোনারপাড়া', '5750', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2737, 'Rangpur ', 'Gaibandha', 'Bonarpara', 'saghata', '5751', 'রংপুর', 'গাইবান্ধা', 'বোনারপাড়া', 'সাঘাটা', '5751', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2738, 'Rangpur ', 'Gaibandha', 'Gaibandha Sadar', 'Gaibandha Sadar', '5700', 'রংপুর', 'গাইবান্ধা', 'গাইবান্ধা সদর', 'গাইবান্ধা সদর', '5700', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2739, 'Rangpur ', 'Gaibandha', 'Gobindaganj', 'Gobindhaganj', '5740', 'রংপুর', 'গাইবান্ধা', 'গোবিন্দগঞ্জ', 'গোবিন্দগঞ্জ', '5740', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2740, 'Rangpur ', 'Gaibandha', 'Gobindaganj', 'Mahimaganj', '5741', 'রংপুর', 'গাইবান্ধা', 'গোবিন্দগঞ্জ', 'মহিমাগঞ্জ', '5741', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2741, 'Rangpur ', 'Gaibandha', 'Palashbari', 'Palashbari', '5730', 'রংপুর', 'গাইবান্ধা', 'পলাশবাড়ী', 'পলাশবাড়ী', '5730', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2742, 'Rangpur ', 'Gaibandha', 'Phulchhari', 'Bharatkhali', '5761', 'রংপুর', 'গাইবান্ধা', 'ফুলছড়ি', 'ভরতখালী', '5761', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2743, 'Rangpur ', 'Gaibandha', 'Phulchhari', 'Phulchhari', '5760', 'রংপুর', 'গাইবান্ধা', 'ফুলছড়ি', 'ফুলছড়ি', '5760', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2744, 'Rangpur ', 'Gaibandha', 'Saadullapur', 'Naldanga', '5711', 'রংপুর', 'গাইবান্ধা', 'সাদুল্লাপুর', 'নলডাঙ্গা', '5711', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2745, 'Rangpur ', 'Gaibandha', 'Saadullapur', 'Saadullapur', '5710', 'রংপুর', 'গাইবান্ধা', 'সাদুল্লাপুর', 'সাদুল্লাপুর', '5710', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2746, 'Rangpur ', 'Gaibandha', 'Sundarganj', 'Bamandanga', '5721', 'রংপুর', 'গাইবান্ধা', 'সুন্দরগঞ্জ', 'বামনডাঙ্গা', '5721', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2747, 'Rangpur ', 'Gaibandha', 'Sundarganj', 'Sundarganj', '5720', 'রংপুর', 'গাইবান্ধা', 'সুন্দরগঞ্জ', 'সুন্দরগঞ্জ', '5720', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2748, 'Rangpur ', 'Kurigram', 'Bhurungamari', 'Bhurungamari', '5670', 'রংপুর', 'কুড়িগ্রাম', 'ভূরুঙ্গামারী', 'ভূরুঙ্গামারী', '5670', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2749, 'Rangpur ', 'Kurigram', 'Chilmari', 'Chilmari', '5630', 'রংপুর', 'কুড়িগ্রাম', 'চিলমারী', 'চিলমারী', '5630', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2750, 'Rangpur ', 'Kurigram', 'Chilmari', 'Jorgachh', '5631', 'রংপুর', 'কুড়িগ্রাম', 'চিলমারী', 'জোড়গাছা', '5631', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2751, 'Rangpur ', 'Kurigram', 'Kurigram Sadar', 'Kurigram Sadar', '5600', 'রংপুর', 'কুড়িগ্রাম', 'কুড়িগ্রাম সদর', 'কুড়িগ্রাম সদর', '5600', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2752, 'Rangpur ', 'Kurigram', 'Kurigram Sadar', 'Pandul', '5601', 'রংপুর', 'কুড়িগ্রাম', 'কুড়িগ্রাম সদর', 'পান্ডুল', '5601', '2021-07-21 08:43:24', '2021-07-21 08:43:24');
INSERT INTO `civilinfos` (`id`, `division`, `district`, `thana`, `suboffice`, `postcode`, `division_bn`, `district_bn`, `thana_bn`, `suboffice_bn`, `postcode_bn`, `created_at`, `updated_at`) VALUES
(2753, 'Rangpur ', 'Kurigram', 'Kurigram Sadar', 'Phulbari', '5680', 'রংপুর', 'কুড়িগ্রাম', 'কুড়িগ্রাম সদর', 'ফুলবাড়ী', '5680', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2754, 'Rangpur ', 'Kurigram', 'Nageshwar', 'Nageshwar', '5660', 'রংপুর', 'কুড়িগ্রাম', 'নাগেশ্বর', 'নাগেশ্বর', '5660', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2755, 'Rangpur ', 'Kurigram', 'Rajarhat', 'Nazimkhan', '5611', 'রংপুর', 'কুড়িগ্রাম', 'রাজারহাট', 'নাজিমখান', '5611', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2756, 'Rangpur ', 'Kurigram', 'Rajarhat', 'Rajarhat', '5610', 'রংপুর', 'কুড়িগ্রাম', 'রাজারহাট', 'রাজারহাট', '5610', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2757, 'Rangpur ', 'Kurigram', 'Rajibpur', 'Rajibpur', '5650', 'রংপুর', 'কুড়িগ্রাম', 'রাজিবপুর', 'রাজিবপুর', '5650', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2758, 'Rangpur ', 'Kurigram', 'Roumari', 'Roumari', '5640', 'রংপুর', 'কুড়িগ্রাম', 'রৌমারী', 'রৌমারী', '5640', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2759, 'Rangpur ', 'Kurigram', 'Ulipur', 'Bozra hat', '5621', 'রংপুর', 'কুড়িগ্রাম', 'উলিপুর', 'বাজারহাট', '5621', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2760, 'Rangpur ', 'Kurigram', 'Ulipur', 'Ulipur', '5620', 'রংপুর', 'কুড়িগ্রাম', 'উলিপুর', 'উলিপুর', '5620', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2761, 'Rangpur ', 'Lalmonirhat', 'Aditmari', 'Aditmari', '5510', 'রংপুর', 'লালমনিরহাট', 'আদিতমারী', 'আদিতমারী', '5510', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2762, 'Rangpur ', 'Lalmonirhat', 'Hatibandha', 'Hatibandha', '5530', 'রংপুর', 'লালমনিরহাট', 'হাতীবান্ধা', 'হাতীবান্ধা', '5530', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2763, 'Rangpur ', 'Lalmonirhat', 'Lalmonirhat Sadar', 'Kulaghat SO', '5502', 'রংপুর', 'লালমনিরহাট', 'লালমনিরহাট সদর', 'কুলাঘাট SO', '5502', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2764, 'Rangpur ', 'Lalmonirhat', 'Lalmonirhat Sadar', 'Lalmonirhat Sadar', '5500', 'রংপুর', 'লালমনিরহাট', 'লালমনিরহাট সদর', 'লালমনিরহাট সদর', '5500', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2765, 'Rangpur ', 'Lalmonirhat', 'Lalmonirhat Sadar', 'Moghalhat', '5501', 'রংপুর', 'লালমনিরহাট', 'লালমনিরহাট সদর', 'মোগলহাট', '5501', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2766, 'Rangpur ', 'Lalmonirhat', 'Patgram', 'Baura', '5541', 'রংপুর', 'লালমনিরহাট', 'পাটগ্রাম', 'বাউরা', '5541', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2767, 'Rangpur ', 'Lalmonirhat', 'Patgram', 'Burimari', '5542', 'রংপুর', 'লালমনিরহাট', 'পাটগ্রাম', 'বুড়িমারী', '5542', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2768, 'Rangpur ', 'Lalmonirhat', 'Patgram', 'Patgram', '5540', 'রংপুর', 'লালমনিরহাট', 'পাটগ্রাম', 'পাটগ্রাম', '5540', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2769, 'Rangpur ', 'Lalmonirhat', 'Tushbhandar', 'Tushbhandar', '5520', 'রংপুর', 'লালমনিরহাট', 'তুষভান্ডার', 'তুষভান্ডার', '5520', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2770, 'Rangpur ', 'Nilphamari', 'Dimla', 'Dimla', '5350', 'রংপুর', 'নীলফামারী', 'ডিমলা', 'ডিমলা', '5350', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2771, 'Rangpur ', 'Nilphamari', 'Dimla', 'Ghaga Kharibari', '5351', 'রংপুর', 'নীলফামারী', 'ডিমলা', 'ঘাগা খড়িবাড়ি', '5351', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2772, 'Rangpur ', 'Nilphamari', 'Domar', 'Chilahati', '5341', 'রংপুর', 'নীলফামারী', 'ডোমার', 'চিলাহাটি', '5341', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2773, 'Rangpur ', 'Nilphamari', 'Domar', 'Domar', '5340', 'রংপুর', 'নীলফামারী', 'ডোমার', 'ডোমার', '5340', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2774, 'Rangpur ', 'Nilphamari', 'Jaldhaka', 'Jaldhaka', '5330', 'রংপুর', 'নীলফামারী', 'জলঢাকা', 'জলঢাকা', '5330', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2775, 'Rangpur ', 'Nilphamari', 'Kishoriganj', 'Kishoriganj', '5320', 'রংপুর', 'নীলফামারী', 'কিশোরীগঞ্জ', 'কিশোরীগঞ্জ', '5320', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2776, 'Rangpur ', 'Nilphamari', 'Nilphamari Sadar', 'Nilphamari Sadar', '5300', 'রংপুর', 'নীলফামারী', 'নীলফামারী সদর', 'নীলফামারী সদর', '5300', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2777, 'Rangpur ', 'Nilphamari', 'Nilphamari Sadar', 'Nilphamari Sugar Mil', '5301', 'রংপুর', 'নীলফামারী', 'নীলফামারী সদর', 'নীলফামারী চিনি মিল', '5301', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2778, 'Rangpur ', 'Nilphamari', 'Saidpur', 'Saidpur', '5310', 'রংপুর', 'নীলফামারী', 'সৈয়দপুর', 'সৈয়দপুর', '5310', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2779, 'Rangpur ', 'Nilphamari', 'Saidpur', 'Saidpur Upashahar', '5311', 'রংপুর', 'নীলফামারী', 'সৈয়দপুর', 'সৈয়দপুর উপশহর', '5311', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2780, 'Rangpur ', 'Panchagarh', 'Boda', 'Boda', '5010', 'রংপুর', 'পঞ্চগড়', 'বোদা', 'বোদা', '5010', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2781, 'Rangpur ', 'Panchagarh', 'Chotto Dab', 'Chotto Dab', '4050', 'রংপুর', 'পঞ্চগড়', 'ছোট্ট ডাবের', 'ছোট্ট ডাবের', '5040', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2782, 'Rangpur ', 'Panchagarh', 'Chotto Dab', 'Mirjapur', '5041', 'রংপুর', 'পঞ্চগড়', 'ছোট্ট ডাবের', 'মির্জাপুর', '5041', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2783, 'Rangpur ', 'Panchagarh', 'Dabiganj', 'Dabiganj', '5020', 'রংপুর', 'পঞ্চগড়', 'দেবীগঞ্জ', 'দেবীগঞ্জ', '5020', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2784, 'Rangpur ', 'Panchagarh', 'Panchagra Sadar', 'Panchagar Sadar', '5000', 'রংপুর', 'পঞ্চগড়', 'পঞ্চগড় সদর', 'পঞ্চগড় সদর', '5000', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2785, 'Rangpur ', 'Panchagarh', 'Tetulia', 'Tetulia', '5030', 'রংপুর', 'পঞ্চগড়', 'তেঁতুলিয়া', 'তেঁতুলিয়া', '5030', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2786, 'Rangpur ', 'Rangpur', 'Taraganj', 'Taraganj', '5420', 'রংপুর', 'রংপুর', 'তারাগঞ্জ', 'তারাগঞ্জ', '5420', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2787, 'Rangpur ', 'Rangpur', 'Badarganj', 'Shyampur', '5431', 'রংপুর', 'রংপুর', 'বদরগঞ্জ', 'শ্যামপুর', '5431', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2788, 'Rangpur ', 'Rangpur', 'Gangachara', 'Gangachara', '5410', 'রংপুর', 'রংপুর', 'গঙ্গাচড়া', 'গঙ্গাচড়া', '5410', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2789, 'Rangpur ', 'Rangpur', 'Kaunia', 'Haragachh', '5441', 'রংপুর', 'রংপুর', 'কাউনিয়া', 'হারাগাছ', '5441', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2790, 'Rangpur ', 'Rangpur', 'Kaunia', 'Kaunia', '5440', 'রংপুর', 'রংপুর', 'কাউনিয়া', 'কাউনিয়া', '5440', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2791, 'Rangpur ', 'Rangpur', 'Pirgachha', 'Pirgachha', '5450', 'রংপুর', 'রংপুর', 'পীরগাছা', 'পীরগাছা', '5450', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2792, 'Rangpur ', 'Rangpur', 'Mithapukur', 'Mithapukur', '5460', 'রংপুর', 'রংপুর', 'মিঠাপুকুর', 'মিঠাপুকুর', '5460', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2793, 'Rangpur ', 'Rangpur', 'Pirgonj', 'Gujjipara', '5470', 'রংপুর', 'রংপুর', 'পিরগঞ্জ', 'গুজজিপাড়া', '5470', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2794, 'Rangpur ', 'Rangpur', 'Rangpur Sadar', 'Alamnagar', '5402', 'রংপুর', 'রংপুর', 'রংপুর সদর', 'আলমনগর', '5402', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2795, 'Rangpur ', 'Rangpur', 'Rangpur Sadar', 'Mahiganj', '5403', 'রংপুর', 'রংপুর', 'রংপুর সদর', 'মাহিগঞ্জ', '5403', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2796, 'Rangpur ', 'Rangpur', 'Rangpur Sadar', 'Rangpur Cadet Colleg', '5404', 'রংপুর', 'রংপুর', 'রংপুর সদর', 'রংপুর ক্যাডেট কলেজ', '5404', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2797, 'Rangpur ', 'Rangpur', 'Rangpur Sadar', 'Rangpur Carmiecal Col', '5405', 'রংপুর', 'রংপুর', 'রংপুর সদর', 'রংপুর কারমিয়াকাল কর্নেল', '5405', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2798, 'Rangpur ', 'Rangpur', 'Rangpur Sadar', 'Rangpur Sadar', '5400', 'রংপুর', 'রংপুর', 'রংপুর সদর', 'রংপুর সদর', '5400', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2799, 'Rangpur ', 'Rangpur', 'Rangpur Sadar', 'Rangpur Upa-Shahar', '5401', 'রংপুর', 'রংপুর', 'রংপুর সদর', 'রংপুর উপজেলা-শাহার', '5401', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2800, 'Rangpur ', 'Rangpur', 'Badarganj', 'Badarganj', '5430', 'রংপুর', 'রংপুর', 'বদরগঞ্জ', 'বদরগঞ্জ', '5430', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2801, 'Rangpur ', 'Thakurgaon', 'Baliadangi', 'Baliadangi', '5140', 'রংপুর', 'ঠাকুরগাঁও', 'বালিয়াডাঙ্গী', 'বালিয়াডাঙ্গী', '5140', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2802, 'Rangpur ', 'Thakurgaon', 'Baliadangi', 'Lahiri', '5141', 'রংপুর', 'ঠাকুরগাঁও', 'বালিয়াডাঙ্গী', 'লাহিড়ি', '5141', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2803, 'Rangpur ', 'Thakurgaon', 'Jibanpur', 'Jibanpur', '5130', 'রংপুর', 'ঠাকুরগাঁও', 'জীবনপুর', 'জীবনপুর', '5130', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2804, 'Rangpur ', 'Thakurgaon', 'Pirganj', 'Pirganj', '5110', 'রংপুর', 'ঠাকুরগাঁও', 'পীরগঞ্জ', 'পীরগঞ্জ', '5110', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2805, 'Rangpur ', 'Thakurgaon', 'Rani Sankail', 'Nekmarad', '5121', 'রংপুর', 'ঠাকুরগাঁও', 'রাণীশংকৈল', 'নেকমরদ', '5121', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2806, 'Rangpur ', 'Thakurgaon', 'Rani Sankail', 'Rani Sankail', '5120', 'রংপুর', 'ঠাকুরগাঁও', 'রাণীশংকৈল', 'রাণীশংকৈল', '5120', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2807, 'Rangpur ', 'Thakurgaon', 'Thakurgaon Sadar', 'Ruhia', '5103', 'রংপুর', 'ঠাকুরগাঁও', 'ঠাকুরগাঁও সদর', 'রুহিয়া', '5103', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2808, 'Rangpur ', 'Thakurgaon', 'Thakurgaon Sadar', 'Shibganj', '5102', 'রংপুর', 'ঠাকুরগাঁও', 'ঠাকুরগাঁও সদর', 'শিবগঞ্জ', '5102', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2809, 'Rangpur ', 'Thakurgaon', 'Thakurgaon Sadar', 'Thakurgaon Road', '5101', 'রংপুর', 'ঠাকুরগাঁও', 'ঠাকুরগাঁও সদর', 'ঠাকুরগাঁও রোড', '5101', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2810, 'Rangpur ', 'Thakurgaon', 'Thakurgaon Sadar', 'Thakurgaon Sadar', '5100', 'রংপুর', 'ঠাকুরগাঁও', 'ঠাকুরগাঁও সদর', 'ঠাকুরগাঁও সদর', '5100', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2811, 'Rajshahi', 'Bogura', 'Adamdighi', 'Adamdighi', '5890', 'রাজশাহী', 'বগুড়া', 'আদমদীঘি', 'আদমদীঘি', '5890', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2812, 'Rajshahi', 'Bogura', 'Adamdighi', 'Nasharatpur', '5892', 'রাজশাহী', 'বগুড়া', 'আদমদীঘি', 'নশরতপুর', '5892', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2813, 'Rajshahi', 'Bogura', 'Adamdighi', 'Santahar', '5891', 'রাজশাহী', 'বগুড়া', 'আদমদীঘি', 'সান্তাহার', '5891', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2814, 'Rajshahi', 'Bogura', 'Bogura Sadar', 'Bogura Canttonment', '5801', 'রাজশাহী', 'বগুড়া', 'বগুড়া সদর', 'বগুড়া সেনানিবাস', '5801', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2815, 'Rajshahi', 'Bogura', 'Bogura Sadar', 'Bogura Sadar', '5800', 'রাজশাহী', 'বগুড়া', 'বগুড়া সদর', 'বগুড়া সদর', '5800', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2816, 'Rajshahi', 'Bogura', 'Dhunat', 'Dhunat', '5850', 'রাজশাহী', 'বগুড়া', 'ধুনট', 'ধুনট', '5850', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2817, 'Rajshahi', 'Bogura', 'Dhunat', 'Gosaibari', '5851', 'রাজশাহী', 'বগুড়া', 'ধুনট', 'গোসাইবাড়ি', '5851', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2818, 'Rajshahi', 'Bogura', 'Dupchanchia', 'Dupchanchia', '5880', 'রাজশাহী', 'বগুড়া', 'দুপচাঁচিয়া', 'দুপচাঁচিয়া', '5880', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2819, 'Rajshahi', 'Bogura', 'Dupchachia', 'Talora', '5881', 'রাজশাহী', 'বগুড়া', 'দুপচাঁচিয়া', 'তালোড়া', '5881', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2820, 'Rajshahi', 'Bogura', 'Gabtoli', '-', '5820', 'রাজশাহী', 'বগুড়া', 'গাবতলী', 'গাবতলী', '5820', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2821, 'Rajshahi', 'Bogura', 'Gabtoli', 'Sukhanpukur', '5821', 'রাজশাহী', 'বগুড়া', 'গাবতলী', 'সুখানপুকুর', '5821', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2822, 'Rajshahi', 'Bogura', 'Kahalu', 'Kahalu', '5870', 'রাজশাহী', 'বগুড়া', 'কাহালু', 'কাহালু', '5870', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2823, 'Rajshahi', 'Bogura', 'Nandigram', 'Nandigram', '5860', 'রাজশাহী', 'বগুড়া', 'নন্দীগ্রাম', 'নন্দীগ্রাম', '5860', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2824, 'Rajshahi', 'Bogura', 'Sariakandi', 'Chandan Baisha', '5831', 'রাজশাহী', 'বগুড়া', 'সারিয়াকান্দি', 'চন্দন বাইশা', '5831', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2825, 'Rajshahi', 'Bogura', 'Sariakandi', 'Sariakandi', '5830', 'রাজশাহী', 'বগুড়া', 'সারিয়াকান্দি', 'সারিয়াকান্দি', '5830', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2826, 'Rajshahi', 'Bogura', 'Sherpur', 'Chandaikona', '5841', 'রাজশাহী', 'বগুড়া', 'শেরপুর', 'চান্দাইকোনা', '5841', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2827, 'Rajshahi', 'Bogura', 'Sherpur', 'Palli Unnyan Accadem', '5842', 'রাজশাহী', 'বগুড়া', 'শেরপুর', 'পল্লী উন্নয়ন একাডেমী', '5842', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2828, 'Rajshahi', 'Bogura', 'Sherpur', 'Sherpur', '5840', 'রাজশাহী', 'বগুড়া', 'শেরপুর', 'শেরপুর', '5840', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2829, 'Rajshahi', 'Bogura', 'Shibganj', 'Shibganj', '5810', 'রাজশাহী', 'বগুড়া', 'শিবগঞ্জ', 'শিবগঞ্জ', '5810', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2830, 'Rajshahi', 'Bogura', 'Sonatola', 'Sonatola', '5826', 'রাজশাহী', 'বগুড়া', 'সোনাতলা', 'সোনাতলা', '5826', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2831, 'Rajshahi', 'Chapai Nawabganj', 'Bholahat', 'Bholahat', '6330', 'রাজশাহী', 'চাঁপাইনবাবগঞ্জ', 'ভোলাহাট', 'ভোলাহাট', '6330', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2832, 'Rajshahi', 'Chapai Nawabganj', 'Chapai Nawabganj Sadar', 'Amnura', '6303', 'রাজশাহী', 'চাঁপাইনবাবগঞ্জ', 'চাঁপাইনবাবগঞ্জ সদর', 'আমনুরা', '6303', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2833, 'Rajshahi', 'Chapai Nawabganj', 'Chapai Nawabganj Sadar', 'Chapai Nawabganj Sadar', '6300', 'রাজশাহী', 'চাঁপাইনবাবগঞ্জ', 'চাঁপাইনবাবগঞ্জ সদর', 'চাঁপাইনবাবগঞ্জ সদর', '6300', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2834, 'Rajshahi', 'Chapai Nawabganj', 'Chapai Nawabganj Sadar', 'Rajarampur', '6301', 'রাজশাহী', 'চাঁপাইনবাবগঞ্জ', 'চাঁপাইনবাবগঞ্জ সদর', 'রাজারামপুর', '6301', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2835, 'Rajshahi', 'Chapai Nawabganj', 'Chapai Nawabganj Sadar', 'Ramchandrapur', '6302', 'রাজশাহী', 'চাঁপাইনবাবগঞ্জ', 'চাঁপাইনবাবগঞ্জ সদর', 'রামচন্দ্রপুর', '6302', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2836, 'Rajshahi', 'Chapai Nawabganj', 'Nachol', 'Mandumala', '6311', 'রাজশাহী', 'চাঁপাইনবাবগঞ্জ', 'নাচোল', 'মন্ডুমালা', '6311', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2837, 'Rajshahi', 'Chapai Nawabganj', 'Nachol', 'Nachol', '6310', 'রাজশাহী', 'চাঁপাইনবাবগঞ্জ', 'নাচোল', 'নাচোল', '6310', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2838, 'Rajshahi', 'Chapai Nawabganj', 'Rohanpur', 'Gomashtapur', '6321', 'রাজশাহী', 'চাঁপাইনবাবগঞ্জ', 'রোহনপুর', 'গোমস্তাপুর', '6321', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2839, 'Rajshahi', 'Chapai Nawabganj', 'Rohanpur', 'Rohanpur', '6320', 'রাজশাহী', 'চাঁপাইনবাবগঞ্জ', 'রোহনপুর', 'রোহনপুর', '6320', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2840, 'Rajshahi', 'Chapai Nawabganj', 'Shibganj U.P.O', 'Kansart', '6341', 'রাজশাহী', 'চাঁপাইনবাবগঞ্জ', 'শিবগঞ্জ ইউপিও', 'কনসার্ট', '6341', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2841, 'Rajshahi', 'Chapai Nawabganj', 'Shibganj U.P.O', 'Manaksha', '6342', 'রাজশাহী', 'চাঁপাইনবাবগঞ্জ', 'শিবগঞ্জ ইউপিও', 'মনাকষা', '6342', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2842, 'Rajshahi', 'Chapai Nawabganj', 'Shibganj U.P.O', 'Shibganj U.P.O', '6340', 'রাজশাহী', 'চাঁপাইনবাবগঞ্জ', 'শিবগঞ্জ ইউপিও', 'শিবগঞ্জ ইউপিও', '6340', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2843, 'Rajshahi', 'Joypurhat', 'Akkelpur', 'Akklepur', '5940', 'রাজশাহী', 'জয়পুরহাট', 'আক্কেলপুর', 'আক্কেলপুর', '5940', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2844, 'Rajshahi', 'Joypurhat', 'Akkelpur', 'jamalganj', '5941', 'রাজশাহী', 'জয়পুরহাট', 'আক্কেলপুর', 'জামালগঞ্জ', '5941', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2845, 'Rajshahi', 'Joypurhat', 'Akkelpur', 'Tilakpur', '5942', 'রাজশাহী', 'জয়পুরহাট', 'আক্কেলপুর', 'তিলকপুর', '5942', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2846, 'Rajshahi', 'Joypurhat', 'Joypurhat Sadar', 'Joypurhat Sadar', '5900', 'রাজশাহী', 'জয়পুরহাট', 'জয়পুরহাট সদর', 'জয়পুরহাট সদর', '5900', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2847, 'Rajshahi', 'Joypurhat', 'kalai', 'kalai', '5930', 'রাজশাহী', 'জয়পুরহাট', 'কালাই', 'কালাই', '5930', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2848, 'Rajshahi', 'Joypurhat', 'Khetlal', 'Khetlal', '5920', 'রাজশাহী', 'জয়পুরহাট', 'ক্ষেতলাল', 'ক্ষেতলাল', '5920', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2849, 'Rajshahi', 'Joypurhat', 'panchbibi', 'Panchbibi', '5910', 'রাজশাহী', 'জয়পুরহাট', 'পাঁচবিবি', 'পাঁচবিবি', '5910', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2850, 'Rajshahi', 'Naogaon', 'Ahsanganj', 'Ahsanganj', '6596', 'রাজশাহী', 'নওগাঁ', 'আহসানগঞ্জ', 'আহসানগঞ্জ', '6596', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2851, 'Rajshahi', 'Naogaon', 'Ahsanganj', 'Bandai', '6597', 'রাজশাহী', 'নওগাঁ', 'আহসানগঞ্জ', 'বান্দাই', '6597', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2852, 'Rajshahi', 'Naogaon', 'Badalgachhi', 'Badalgachhi', '6570', 'রাজশাহী', 'নওগাঁ', 'বদলগাছী', 'বদলগাছী', '6570', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2853, 'Rajshahi', 'Naogaon', 'Dhamuirhat', 'Dhamuirhat', '6580', 'রাজশাহী', 'নওগাঁ', 'ধামুইরহাট', 'ধামুইরহাট', '6580', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2854, 'Rajshahi', 'Naogaon', 'Mahadebpur', 'Mahadebpur', '6530', 'রাজশাহী', 'নওগাঁ', 'মহাদেবপুর', 'মহাদেবপুর', '6530', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2855, 'Rajshahi', 'Naogaon', 'Naogaon Sadar', 'Naogaon Sadar', '6500', 'রাজশাহী', 'নওগাঁ', 'নওগাঁ সদর', 'নওগাঁ সদর', '6500', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2856, 'Rajshahi', 'Naogaon', 'Niamatpur', 'Niamatpur', '6520', 'রাজশাহী', 'নওগাঁ', 'নিয়ামতপুর', 'নিয়ামতপুর', '6520', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2857, 'Rajshahi', 'Naogaon', 'Nitpur', 'Nitpur', '6550', 'রাজশাহী', 'নওগাঁ', 'নিতপুর', 'নিতপুর', '6550', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2858, 'Rajshahi', 'Naogaon', 'Nitpur', 'Panguria', '6552', 'রাজশাহী', 'নওগাঁ', 'নিতপুর', 'পঙ্গুরিয়া', '6552', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2859, 'Rajshahi', 'Naogaon', 'Nitpur', 'Porsa', '6551', 'রাজশাহী', 'নওগাঁ', 'নিতপুর', 'পরসা', '6551', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2860, 'Rajshahi', 'Naogaon', 'Patnitala', 'Patnitala', '6540', 'রাজশাহী', 'নওগাঁ', 'পত্নীতলা', 'পত্নীতলা', '6540', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2861, 'Rajshahi', 'Naogaon', 'Prasadpur', 'Balihar', '6512', 'রাজশাহী', 'নওগাঁ', 'প্রসাদপুর', 'বলিহারের', '6512', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2862, 'Rajshahi', 'Naogaon', 'Prasadpur', 'Manda', '6511', 'রাজশাহী', 'নওগাঁ', 'প্রসাদপুর', 'মান্দা', '6511', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2863, 'Rajshahi', 'Naogaon', 'Prasadpur', 'Prasadpur', '6510', 'রাজশাহী', 'নওগাঁ', 'প্রসাদপুর', 'প্রসাদপুর', '6510', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2864, 'Rajshahi', 'Naogaon', 'Raninagar', 'Kashimpur', '6591', 'রাজশাহী', 'নওগাঁ', 'রানীনগর', 'কাশিমপুর', '6591', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2865, 'Rajshahi', 'Naogaon', 'Raninagar', 'Raninagar', '6590', 'রাজশাহী', 'নওগাঁ', 'রানীনগর', 'রানীনগর', '6590', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2866, 'Rajshahi', 'Naogaon', 'Sapahar', 'Moduhil', '6561', 'রাজশাহী', 'নওগাঁ', 'সাপাহার', 'মদুহিল', '6561', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2867, 'Rajshahi', 'Naogaon', 'Sapahar', 'Sapahar', '6560', 'রাজশাহী', 'নওগাঁ', 'সাপাহার', 'সাপাহার', '6560', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2868, 'Rajshahi', 'Natore', 'Gopalpur UPO', 'Abdulpur', '6422', 'রাজশাহী', 'নাটোর', 'গোপালপুর ইউপিও', 'আব্দুলপুর', '6422', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2869, 'Rajshahi', 'Natore', 'Gopalpur UPO', 'Gopalpur U.P.O', '6420', 'রাজশাহী', 'নাটোর', 'গোপালপুর ইউপিও', 'গোপালপুর ইউপিও', '6420', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2870, 'Rajshahi', 'Natore', 'Gopalpur UPO', 'Lalpur S.O', '6421', 'রাজশাহী', 'নাটোর', 'গোপালপুর ইউপিও', 'লালপুর এস.ও', '6421', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2871, 'Rajshahi', 'Natore', 'Harua', 'Baraigram', '6432', 'রাজশাহী', 'নাটোর', 'হারুয়া', 'বড়াইগ্রামে', '6432', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2872, 'Rajshahi', 'Natore', 'Harua', 'Dayarampur', '6431', 'রাজশাহী', 'নাটোর', 'হারুয়া', 'দয়ারামপুর', '6431', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2873, 'Rajshahi', 'Natore', 'Harua', 'Harua', '6430', 'রাজশাহী', 'নাটোর', 'হারুয়া', 'হারুয়া', '6430', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2874, 'Rajshahi', 'Natore', 'Hatgurudaspur', 'Hatgurudaspur', '6440', 'রাজশাহী', 'নাটোর', 'হাতগুরুদাসপুর', 'হাতগুরুদাসপুর', '6440', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2875, 'Rajshahi', 'Natore', 'Laxman', 'Laxman', '6410', 'রাজশাহী', 'নাটোর', 'লক্ষ্মণ', 'লক্ষ্মণ', '6410', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2876, 'Rajshahi', 'Natore', 'Natore Sadar', 'Baiddyabal Gharia', '6402', 'রাজশাহী', 'নাটোর', 'নাটোর সদর', 'বাইদ্দ্যাবল ঘরিয়া', '6402', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2877, 'Rajshahi', 'Natore', 'Natore Sadar', 'Digapatia', '6401', 'রাজশাহী', 'নাটোর', 'নাটোর সদর', 'দিঘাপাতিয়া', '6401', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2878, 'Rajshahi', 'Natore', 'Natore Sadar', 'Madhnagar', '6403', 'রাজশাহী', 'নাটোর', 'নাটোর সদর', 'মাধনগর', '6403', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2879, 'Rajshahi', 'Natore', 'Natore Sadar', 'Natore Sadar', '6400', 'রাজশাহী', 'নাটোর', 'নাটোর সদর', 'নাটোর সদর', '6400', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2880, 'Rajshahi', 'Natore', 'Singra', 'Singra', '6450', 'রাজশাহী', 'নাটোর', 'সিংড়া', 'সিংড়া', '6450', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2881, 'Rajshahi', 'Pabna', 'Banwarinagar', 'Banwarinagar', '6650', 'রাজশাহী', 'পাবনা', 'বানওয়ারীনগর', 'বানওয়ারীনগর', '6650', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2882, 'Rajshahi', 'Pabna', 'Bera', 'Bera', '6680', 'রাজশাহী', 'পাবনা', 'বেড়া', 'বেড়া', '6680', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2883, 'Rajshahi', 'Pabna', 'Bera', 'Kashinathpur', '6682', 'রাজশাহী', 'পাবনা', 'বেড়া', 'কাশিনাথপুর', '6682', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2884, 'Rajshahi', 'Pabna', 'Bera', 'Nakalia', '6681', 'রাজশাহী', 'পাবনা', 'বেড়া', 'নাকালিয়া', '6681', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2885, 'Rajshahi', 'Pabna', 'Bera', 'Puran Bharenga', '6683', 'রাজশাহী', 'পাবনা', 'বেড়া', 'পুরান ভারেঙ্গা', '6683', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2886, 'Rajshahi', 'Pabna', 'Bhangura', 'Bhangura', '6640', 'রাজশাহী', 'পাবনা', 'ভাঙ্গুরা', 'ভাঙ্গুরা', '6640', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2887, 'Rajshahi', 'Pabna', 'Chatmohar', 'Chatmohar', '6630', 'রাজশাহী', 'পাবনা', 'চাটমোহর', 'চাটমোহর', '6630', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2888, 'Rajshahi', 'Pabna', 'Atghoria', 'Atghoria', '6610', 'রাজশাহী', 'পাবনা', 'দেবোত্তর', 'দেবোত্তর', '6610', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2889, 'Rajshahi', 'Pabna', 'Ishwardi', 'Dhapari', '6621', 'রাজশাহী', 'পাবনা', 'ঈশ্বরদী', 'ধাপারী', '6621', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2890, 'Rajshahi', 'Pabna', 'Ishwardi', 'Ishwardi', '6620', 'রাজশাহী', 'পাবনা', 'ঈশ্বরদী', 'ঈশ্বরদী', '6620', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2891, 'Rajshahi', 'Pabna', 'Ishwardi', 'Pakshi', '6622', 'রাজশাহী', 'পাবনা', 'ঈশ্বরদী', 'পাকশী', '6622', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2892, 'Rajshahi', 'Pabna', 'Ishwardi', 'Rajapur', '6623', 'রাজশাহী', 'পাবনা', 'ঈশ্বরদী', 'রাজাপুর', '6623', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2893, 'Rajshahi', 'Pabna', 'Pabna Sadar', 'Hamayetpur', '6602', 'রাজশাহী', 'পাবনা', 'পাবনা সদর', 'হেমায়েতপুর', '6602', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2894, 'Rajshahi', 'Pabna', 'Pabna Sadar', 'Kaliko Cotton Mills', '6601', 'রাজশাহী', 'পাবনা', 'পাবনা সদর', 'কালিকো কটন মিলস', '6601', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2895, 'Rajshahi', 'Pabna', 'Pabna Sadar', 'Pabna Sadar', '6600', 'রাজশাহী', 'পাবনা', 'পাবনা সদর', 'পাবনা সদর', '6600', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2896, 'Rajshahi', 'Pabna', 'Sathia', 'Sathia', '6670', 'রাজশাহী', 'পাবনা', 'সাঁথিয়া', 'সাঁথিয়া', '6670', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2897, 'Rajshahi', 'Pabna', 'Sujanagar', 'Sagarkandi', '6661', 'রাজশাহী', 'পাবনা', 'সুজানগর', 'সাগরকান্দি', '6661', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2898, 'Rajshahi', 'Pabna', 'Sujanagar', 'Sujanagar', '6660', 'রাজশাহী', 'পাবনা', 'সুজানগর', 'সুজানগর', '6660', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2899, 'Rajshahi', 'Rajshahi', 'Bagha', 'Arani', '6281', 'রাজশাহী', 'রাজশাহী', 'বাঘা', 'আড়ানী', '6281', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2900, 'Rajshahi', 'Rajshahi', 'Bagha', 'Bagha', '6280', 'রাজশাহী', 'রাজশাহী', 'বাঘা', 'বাঘা', '6280', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2901, 'Rajshahi', 'Rajshahi', 'Bagmara', 'Bhabaniganj', '6250', 'রাজশাহী', 'রাজশাহী', 'ভবানীগঞ্জ', 'ভবানীগঞ্জ', '6250', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2902, 'Rajshahi', 'Rajshahi', 'Bagmara', 'Taharpur', '6251', 'রাজশাহী', 'রাজশাহী', 'ভবানীগঞ্জ', 'তাহারপুর', '6251', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2903, 'Rajshahi', 'Rajshahi', 'Charghat', 'Charghat', '6270', 'রাজশাহী', 'রাজশাহী', 'চারঘাট', 'চারঘাট', '6270', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2904, 'Rajshahi', 'Rajshahi', 'Charghat', 'Sarda', '6271', 'রাজশাহী', 'রাজশাহী', 'চারঘাট', 'সারদা', '6271', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2905, 'Rajshahi', 'Rajshahi', 'Durgapur', 'Durgapur', '6240', 'রাজশাহী', 'রাজশাহী', 'দুর্গাপুর', 'দুর্গাপুর', '6240', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2906, 'Rajshahi', 'Rajshahi', 'Godagari', 'Godagari', '6290', 'রাজশাহী', 'রাজশাহী', 'গোদাগাড়ী', 'গোদাগাড়ী', '6290', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2907, 'Rajshahi', 'Rajshahi', 'Godagari', 'Premtoli', '6291', 'রাজশাহী', 'রাজশাহী', 'গোদাগাড়ী', 'প্রেমতলী', '6291', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2908, 'Rajshahi', 'Rajshahi', 'Khod Mohanpur', 'Khodmohanpur', '6220', 'রাজশাহী', 'রাজশাহী', 'খোদমোহনপুর', 'খোদমোহনপুর', '6220', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2909, 'Rajshahi', 'Rajshahi', 'Lalitganj', 'Lalitganj', '6210', 'রাজশাহী', 'রাজশাহী', 'দর্শনপাড়া', 'দর্শনপাড়া', '6210', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2910, 'Rajshahi', 'Rajshahi', 'Lalitganj', 'Rajshahi Sugar Mills', '6211', 'রাজশাহী', 'রাজশাহী', 'লালিতগঞ্জ', 'রাজশাহী চিনিকল', '6211', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2911, 'Rajshahi', 'Rajshahi', 'Lalitganj', 'Shyampur', '6212', 'রাজশাহী', 'রাজশাহী', 'লালিতগঞ্জ', 'শ্যামপুর', '6212', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2912, 'Rajshahi', 'Rajshahi', 'Putia', 'Putia', '6260', 'রাজশাহী', 'রাজশাহী', 'পুঠিয়া', 'পুঠিয়া', '6260', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2913, 'Rajshahi', 'Rajshahi', 'Rajshahi Sadar', 'Binodpur Bazar', '6206', 'রাজশাহী', 'রাজশাহী', 'রাজশাহী সদর', 'বিনোদপুর বাজার', '6206', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2914, 'Rajshahi', 'Rajshahi', 'Rajshahi Sadar', 'Ghuramara', '6100', 'রাজশাহী', 'রাজশাহী', 'রাজশাহী সদর', 'ঘুড়ামারা', '6100', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2915, 'Rajshahi', 'Rajshahi', 'Rajshahi Sadar', 'Kazla', '6204', 'রাজশাহী', 'রাজশাহী', 'রাজশাহী সদর', 'কাজলা', '6204', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2916, 'Rajshahi', 'Rajshahi', 'Rajshahi Sadar', 'Rajshahi Canttonment', '6202', 'রাজশাহী', 'রাজশাহী', 'রাজশাহী সদর', 'রাজশাহী সেনানিবাস', '6202', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2917, 'Rajshahi', 'Rajshahi', 'Rajshahi Sadar', 'Rajshahi Court', '6201', 'রাজশাহী', 'রাজশাহী', 'রাজশাহী সদর', 'রাজশাহী কোর্ট', '6201', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2918, 'Rajshahi', 'Rajshahi', 'Rajshahi Sadar', 'Rajshahi Sadar', '6000', 'রাজশাহী', 'রাজশাহী', 'রাজশাহী সদর', 'রাজশাহী সদর', '6000', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2919, 'Rajshahi', 'Rajshahi', 'Rajshahi Sadar', 'Rajshahi University', '6205', 'রাজশাহী', 'রাজশাহী', 'রাজশাহী সদর', 'রাজশাহী বিশ্ববিদ্যালয়', '6205', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2920, 'Rajshahi', 'Rajshahi', 'Rajshahi Sadar', 'Sapura', '6203', 'রাজশাহী', 'রাজশাহী', 'রাজশাহী সদর', 'সাপুরা', '6203', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2921, 'Rajshahi', 'Rajshahi', 'Tanor', 'Tanor', '6230', 'রাজশাহী', 'রাজশাহী', 'তানোরে', 'তানোরে', '6230', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2922, 'Rajshahi', 'Sirajganj', 'Baiddya Jam Toil', 'Baiddya Jam Toil', '6730', 'রাজশাহী', 'সিরাজগঞ্জ', 'বাইদ্দ্যা জ্যাম তৈল', 'বাইদ্দ্যা জ্যাম তৈল', '6730', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2923, 'Rajshahi', 'Sirajganj', 'Belkuchi', 'Belkuchi', '6740', 'রাজশাহী', 'সিরাজগঞ্জ', 'বেলকুচি', 'বেলকুচি', '6740', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2924, 'Rajshahi', 'Sirajganj', 'Belkuchi', 'Enayetpur', '6751', 'রাজশাহী', 'সিরাজগঞ্জ', 'বেলকুচি', 'এনায়েতপুর', '6751', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2925, 'Rajshahi', 'Sirajganj', 'Belkuchi', 'Rajapur', '6742', 'রাজশাহী', 'সিরাজগঞ্জ', 'বেলকুচি', 'রাজাপুর', '6742', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2926, 'Rajshahi', 'Sirajganj', 'Belkuchi', 'Sohagpur', '6741', 'রাজশাহী', 'সিরাজগঞ্জ', 'বেলকুচি', 'সোহাগপুর', '6741', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2927, 'Rajshahi', 'Sirajganj', 'Belkuchi', 'Sthal', '6752', 'রাজশাহী', 'সিরাজগঞ্জ', 'বেলকুচি', 'স্থল', '6752', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2928, 'Rajshahi', 'Sirajganj', 'Dhangora', 'Dhangora', '6720', 'রাজশাহী', 'সিরাজগঞ্জ', 'ধানগড়া', 'ধানগড়া', '6720', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2929, 'Rajshahi', 'Sirajganj', 'Dhangora', 'Malonga', '6721', 'রাজশাহী', 'সিরাজগঞ্জ', 'ধানগড়া', 'মালঙ্গা', '6721', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2930, 'Rajshahi', 'Sirajganj', 'Kazipur', 'Gandail', '6712', 'রাজশাহী', 'সিরাজগঞ্জ', 'কাজীপুর', 'গান্ধাইল', '6712', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2931, 'Rajshahi', 'Sirajganj', 'Kazipur', 'Kazipur', '6710', 'রাজশাহী', 'সিরাজগঞ্জ', 'কাজীপুর', 'কাজীপুর', '6710', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2932, 'Rajshahi', 'Sirajganj', 'Kazipur', 'Shuvgachha', '6711', 'রাজশাহী', 'সিরাজগঞ্জ', 'কাজীপুর', 'শুভগাছা', '6711', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2933, 'Rajshahi', 'Sirajganj', 'Shahjadpur', 'Jamirta', '6772', 'রাজশাহী', 'সিরাজগঞ্জ', 'শাহজাদপুর', 'জামিরটা', '6772', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2934, 'Rajshahi', 'Sirajganj', 'Shahjadpur', 'Kaijuri', '6773', 'রাজশাহী', 'সিরাজগঞ্জ', 'শাহজাদপুর', 'কৈজুরী', '6773', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2935, 'Rajshahi', 'Sirajganj', 'Shahjadpur', 'Porjana', '6771', 'রাজশাহী', 'সিরাজগঞ্জ', 'শাহজাদপুর', 'পরজানা', '6771', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2936, 'Rajshahi', 'Sirajganj', 'Shahjadpur', 'Shahjadpur', '6770', 'রাজশাহী', 'সিরাজগঞ্জ', 'শাহজাদপুর', 'শাহজাদপুর', '6770', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2937, 'Rajshahi', 'Sirajganj', 'Sirajganj Sadar', 'Raipur', '6701', 'রাজশাহী', 'সিরাজগঞ্জ', 'সিরাজগঞ্জ সদর', 'রায়পুর', '6701', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2938, 'Rajshahi', 'Sirajganj', 'Sirajganj Sadar', 'Rashidabad', '6702', 'রাজশাহী', 'সিরাজগঞ্জ', 'সিরাজগঞ্জ সদর', 'রাশিদাবাদ', '6702', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2939, 'Rajshahi', 'Sirajganj', 'Sirajganj Sadar', 'Sirajganj Sadar', '6700', 'রাজশাহী', 'সিরাজগঞ্জ', 'সিরাজগঞ্জ সদর', 'সিরাজগঞ্জ সদর', '6700', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2940, 'Rajshahi', 'Sirajganj', 'Tarash', 'Tarash', '6780', 'রাজশাহী', 'সিরাজগঞ্জ', 'তাড়াশ', 'তাড়াশ', '6780', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2941, 'Rajshahi', 'Sirajganj', 'Ullapara', 'Lahiri Mohanpur', '6762', 'রাজশাহী', 'সিরাজগঞ্জ', 'উল্লাপাড়া', 'লাহিড়ী মোহনপুর', '6762', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2942, 'Rajshahi', 'Sirajganj', 'Ullapara', 'Salap', '6763', 'রাজশাহী', 'সিরাজগঞ্জ', 'উল্লাপাড়া', 'সালাপ', '6763', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2943, 'Rajshahi', 'Sirajganj', 'Ullapara', 'Ullapara', '6760', 'রাজশাহী', 'সিরাজগঞ্জ', 'উল্লাপাড়া', 'উল্লাপাড়া', '6760', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2944, 'Rajshahi', 'Sirajganj', 'Ullapara', 'Ullapara R.S', '6761', 'রাজশাহী', 'সিরাজগঞ্জ', 'উল্লাপাড়া', 'উল্লাপাড়া R.S', '6761', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2945, 'Rajshahi', 'Sirajganj', 'Kamarkhanda', 'Rasulpur', '6730', 'রাজশাহী', 'সিরাজগঞ্জ', 'কামারখন্দ', 'রসুলপুর', '6730', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2946, 'Barishal', 'Barguna', 'Amtali', 'Amtali', '8710', 'বরিশাল ', 'বরগুনা', 'আমতলী', 'আমতলী', '8710', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2947, 'Barishal', 'Barguna', 'Bamna', 'Bamna', '8730', 'বরিশাল ', 'বরগুনা', 'বামনা', 'বামনা', '8730', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2948, 'Barishal', 'Barguna', 'Barguna Sadar', 'Barguna Sadar', '8700', 'বরিশাল ', 'বরগুনা', 'বরগুনা সদর', 'বরগুনা সদর', '8700', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2949, 'Barishal', 'Barguna', 'Barguna Sadar', 'Nali Bandar', '8701', 'বরিশাল ', 'বরগুনা', 'বরগুনা সদর', 'নালি বান্দর', '8701', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2950, 'Barishal', 'Barguna', 'Betagi', 'Betagi', '8740', 'বরিশাল ', 'বরগুনা', 'বেতাগী', 'বেতাগী', '8740', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2951, 'Barishal', 'Barguna', 'Betagi', 'Darul Ulam', '8741', 'বরিশাল ', 'বরগুনা', 'বেতাগী', 'দারুল উলাম', '8741', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2952, 'Barishal', 'Barguna', 'Patharghata', 'Kakchira', '8721', 'বরিশাল ', 'বরগুনা', 'পাথরঘাটা', 'কাকচিরা', '8721', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2953, 'Barishal', 'Barguna', 'Patharghata', 'Patharghata', '8720', 'বরিশাল ', 'বরগুনা', 'পাথরঘাটা', 'পাথরঘাটা', '8720', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2954, 'Barishal', 'Barishal', 'Agailzhara', 'Agailzhara', '8240', 'বরিশাল ', 'বরিশাল', 'আগাইলঝাড়া', 'আগাইলঝাড়া', '8240', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2955, 'Barishal', 'Barishal', 'Agailzhara', 'Gaila', '8241', 'বরিশাল ', 'বরিশাল', 'আগাইলঝাড়া', 'গায়লা', '8241', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2956, 'Barishal', 'Barishal', 'Agailzhara', 'Paisarhat', '8242', 'বরিশাল ', 'বরিশাল', 'আগাইলঝাড়া', 'পাইসারহাট', '8242', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2957, 'Barishal', 'Barishal', 'Babuganj', 'Babuganj', '8210', 'বরিশাল ', 'বরিশাল', 'বাবুগঞ্জ', 'বাবুগঞ্জ', '8210', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2958, 'Barishal', 'Barishal', 'Babuganj', 'Barishal Cadet', '8216', 'বরিশাল ', 'বরিশাল', 'বাবুগঞ্জ', 'বরিশাল ক্যাডেট', '8216', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2959, 'Barishal', 'Barishal', 'Babuganj', 'Chandpasha', '8212', 'বরিশাল ', 'বরিশাল', 'বাবুগঞ্জ', 'চাঁদপাশা', '8212', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2960, 'Barishal', 'Barishal', 'Babuganj', 'Madhabpasha', '8213', 'বরিশাল ', 'বরিশাল', 'বাবুগঞ্জ', 'মাধবপাশা', '8213', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2961, 'Barishal', 'Barishal', 'Babuganj', 'Nizamuddin College', '8215', 'বরিশাল ', 'বরিশাল', 'বাবুগঞ্জ', 'নিজামুদ্দিন কলেজ', '8215', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2962, 'Barishal', 'Barishal', 'Babuganj', 'Rahamatpur', '8211', 'বরিশাল ', 'বরিশাল', 'বাবুগঞ্জ', 'রহমতপুর', '8211', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2963, 'Barishal', 'Barishal', 'Babuganj', 'Thakur Mallik', '8214', 'বরিশাল ', 'বরিশাল', 'বাবুগঞ্জ', 'ঠাকুর মল্লিক', '8214', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2964, 'Barishal', 'Barishal', 'Barajalia', 'Barajalia', '8260', 'বরিশাল ', 'বরিশাল', 'বড়জালিয়া', 'বড়জালিয়া', '8260', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2965, 'Barishal', 'Barishal', 'Barajalia', 'Osman Manjil', '8261', 'বরিশাল ', 'বরিশাল', 'বড়জালিয়া', 'ওসমান মঞ্জিল', '8261', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2966, 'Barishal', 'Barishal', 'Barishal Sadar', 'Barishal Sadar', '8200', 'বরিশাল ', 'বরিশাল', 'বরিশাল সদর', 'বরিশাল সদর', '8200', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2967, 'Barishal', 'Barishal', 'Barishal Sadar', 'Chandramohon', '8200', 'বরিশাল ', 'বরিশাল', 'বরিশাল সদর', 'চন্দ্রমোহন', '8200', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2968, 'Barishal', 'Barishal', 'Barishal Sadar', 'Bukhainagar', '8201', 'বরিশাল ', 'বরিশাল', 'বরিশাল সদর', 'বুখাইনগর', '8201', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2969, 'Barishal', 'Barishal', 'Barishal Sadar', 'Jaguarhat', '8206', 'বরিশাল ', 'বরিশাল', 'বরিশাল সদর', 'জাগুয়ারহাট', '8206', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2970, 'Barishal', 'Barishal', 'Barishal Sadar', 'Kashipur', '8205', 'বরিশাল ', 'বরিশাল', 'বরিশাল সদর', 'কাশীপুর', '8205', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2971, 'Barishal', 'Barishal', 'Barishal Sadar', 'Patang', '8204', 'বরিশাল ', 'বরিশাল', 'বরিশাল সদর', 'পাতং', '8204', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2972, 'Barishal', 'Barishal', 'Barishal Sadar', 'Saheberhat', '8202', 'বরিশাল ', 'বরিশাল', 'বরিশাল সদর', 'সাহেবেরহাট', '8202', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2973, 'Barishal', 'Barishal', 'Barishal Sadar', 'Sugandia', '8203', 'বরিশাল ', 'বরিশাল', 'বরিশাল সদর', 'সুগান্দিয়া', '8203', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2974, 'Barishal', 'Barishal', 'Gouranadi', 'Batajor', '8233', 'বরিশাল ', 'বরিশাল', 'গৌরনাদি', 'বাতাজোর', '8233', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2975, 'Barishal', 'Barishal', 'Gouranadi', 'Gouranadi', '8230', 'বরিশাল ', 'বরিশাল', 'গৌরনাদি', 'গৌরনাদি', '8230', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2976, 'Barishal', 'Barishal', 'Gouranadi', 'Kashemabad', '8232', 'বরিশাল ', 'বরিশাল', 'গৌরনাদি', 'কাশেমবাদ', '8232', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2977, 'Barishal', 'Barishal', 'Gouranadi', 'Tarki Bandar', '8231', 'বরিশাল ', 'বরিশাল', 'গৌরনাদি', 'তারকি বান্দর', '8231', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2978, 'Barishal', 'Barishal', 'Mahendiganj', 'Langutia', '8274', 'বরিশাল ', 'বরিশাল', 'মহেন্দিগঞ্জ', 'লাঙ্গুটিয়া', '8274', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2979, 'Barishal', 'Barishal', 'Mahendiganj', 'Laskarpur', '8271', 'বরিশাল ', 'বরিশাল', 'মহেন্দিগঞ্জ', 'লস্করপুর', '8271', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2980, 'Barishal', 'Barishal', 'Mahendiganj', 'Mahendiganj', '8270', 'বরিশাল ', 'বরিশাল', 'মেহেন্দীগঞ্জ', 'মেহেন্দীগঞ্জ', '8270', '2021-07-21 08:43:24', '2021-12-28 10:43:32'),
(2981, 'Barishal', 'Barishal', 'Mahendiganj', 'Nalgora', '8273', 'বরিশাল ', 'বরিশাল', 'মহেন্দিগঞ্জ', 'নলগোড়া', '8273', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2982, 'Barishal', 'Barishal', 'Mahendiganj', 'Ulania', '8272', 'বরিশাল ', 'বরিশাল', 'মহেন্দিগঞ্জ', 'ইউলানিয়া', '8272', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2983, 'Barishal', 'Barishal', 'Muladi', 'Charkalekhan', '8252', 'বরিশাল ', 'বরিশাল', 'মুলাদী', 'চরকলেখান', '8252', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2984, 'Barishal', 'Barishal', 'Muladi', 'Kazirchar', '8251', 'বরিশাল ', 'বরিশাল', 'মুলাদী', 'কাজিরচর', '8251', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2985, 'Barishal', 'Barishal', 'Muladi', 'Muladi', '8250', 'বরিশাল ', 'বরিশাল', 'মুলাদী', 'মুলাদী', '8250', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2986, 'Barishal', 'Barishal', 'Bakerganj', 'Charamandi', '8281', 'বরিশাল ', 'বরিশাল', 'বাকেরগঞ্জ', 'চরমণ্ডি', '8281', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2987, 'Barishal', 'Barishal', 'Bakerganj', 'kalaskati', '8284', 'বরিশাল ', 'বরিশাল', 'বাকেরগঞ্জ', 'কলাসকাটি', '8284', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2988, 'Barishal', 'Barishal', 'Bakerganj', 'Padri Shibpur', '8282', 'বরিশাল ', 'বরিশাল', 'বাকেরগঞ্জ', 'পাদ্রি শিবপুর', '8282', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2989, 'Barishal', 'Barishal', 'Bakerganj', 'Luxmibardhan', '8280', 'বরিশাল ', 'বরিশাল', 'বাকেরগঞ্জ', 'লাক্সমিবার্দন', '8280', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2990, 'Barishal', 'Barishal', 'Bakerganj', 'Shialguni', '8283', 'বরিশাল ', 'বরিশাল', 'বাকেরগঞ্জ', 'শিয়ালগুনি', '8283', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2991, 'Barishal', 'Barishal', 'Uzirpur', 'Dakuarhat', '8223', 'বরিশাল ', 'বরিশাল', 'উজিরপুর', 'ডাকুয়ারহাট', '8223', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2992, 'Barishal', 'Barishal', 'Uzirpur', 'Dhamura', '8221', 'বরিশাল ', 'বরিশাল', 'উজিরপুর', 'ধামুরা', '8221', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2993, 'Barishal', 'Barishal', 'Uzirpur', 'Jugirkanda', '8222', 'বরিশাল ', 'বরিশাল', 'উজিরপুর', 'জুগিরকান্দা', '8222', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2994, 'Barishal', 'Barishal', 'Uzirpur', 'Shikarpur', '8224', 'বরিশাল ', 'বরিশাল', 'উজিরপুর', 'শিকারপুর', '8224', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2995, 'Barishal', 'Barishal', 'Uzirpur', 'Uzirpur', '8220', 'বরিশাল ', 'বরিশাল', 'উজিরপুর', 'উজিরপুর', '8220', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2996, 'Barishal', 'Bhola', 'Bhola Sadar', 'Bhola Sadar', '8300', 'বরিশাল ', 'ভোলা', 'ভোলা সদর', 'ভোলা সদর', '8300', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2997, 'Barishal', 'Bhola', 'Bhola Sadar', 'Joynagar', '8301', 'বরিশাল ', 'ভোলা', 'ভোলা সদর', 'জয়নগর', '8301', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2998, 'Barishal', 'Bhola', 'Borhanuddin UPO', 'Borhanuddin UPO', '8320', 'বরিশাল ', 'ভোলা', 'বোরহানউদ্দিন ইউপিও', 'বোরহানউদ্দিন ইউপিও', '8320', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(2999, 'Barishal', 'Bhola', 'Borhanuddin UPO', 'Mirzakalu', '8321', 'বরিশাল ', 'ভোলা', 'বোরহানউদ্দিন ইউপিও', 'মির্জাকালু', '8321', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3000, 'Barishal', 'Bhola', 'Charfashion', 'Charfashion', '8340', 'বরিশাল ', 'ভোলা', 'চরফ্যাশন', 'চরফ্যাশন', '8340', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3001, 'Barishal', 'Bhola', 'Charfashion', 'Dularhat', '8341', 'বরিশাল ', 'ভোলা', 'চরফ্যাশন', 'দুলারহাট', '8341', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3002, 'Barishal', 'Bhola', 'Charfashion', 'Keramatganj', '8342', 'বরিশাল ', 'ভোলা', 'চরফ্যাশন', 'কেরামতগঞ্জ', '8342', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3003, 'Barishal', 'Bhola', 'Doulatkhan', 'Doulatkhan', '8310', 'বরিশাল ', 'ভোলা', 'দৌলতখান', 'দৌলতখান', '8310', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3004, 'Barishal', 'Bhola', 'Doulatkhan', 'Hajipur', '8311', 'বরিশাল ', 'ভোলা', 'দৌলতখান', 'হাজিপুর', '8311', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3005, 'Barishal', 'Bhola', 'Hajirhat', 'Hajirhat', '8360', 'বরিশাল ', 'ভোলা', 'হাজিরহাট', 'হাজিরহাট', '8360', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3006, 'Barishal', 'Bhola', 'Hatshoshiganj', 'Hatshoshiganj', '8350', 'বরিশাল ', 'ভোলা', 'হাটশোশিগঞ্জ', 'হাটশোশিগঞ্জ', '8350', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3007, 'Barishal', 'Bhola', 'Lalmohan UPO', 'Daurihat', '8331', 'বরিশাল ', 'ভোলা', 'লালমোহন ইউপিও', 'দৌরীহাট', '8331', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3008, 'Barishal', 'Bhola', 'Lalmohan UPO', 'Gazaria', '8332', 'বরিশাল ', 'ভোলা', 'লালমোহন ইউপিও', 'গজারিয়া', '8332', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3009, 'Barishal', 'Bhola', 'Lalmohan UPO', 'Lalmohan UPO', '8330', 'বরিশাল ', 'ভোলা', 'লালমোহন ইউপিও', 'লালমোহন ইউপিও', '8330', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3010, 'Barishal', 'Jhalokati', 'Jhalokati Sadar', 'Baukathi', '8402', 'বরিশাল ', 'ঝালকাঠি', 'ঝালকাঠি সদর', 'বাউকাঠি', '8402', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3011, 'Barishal', 'Jhalokati', 'Jhalokati Sadar', 'Gabha', '8403', 'বরিশাল ', 'ঝালকাঠি', 'ঝালকাঠি সদর', 'গাভা', '8403', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3012, 'Barishal', 'Jhalokati', 'Jhalokati Sadar', 'Jhalokati Sadar', '8400', 'বরিশাল ', 'ঝালকাঠি', 'ঝালকাঠি সদর', 'ঝালকাঠি সদর', '8400', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3013, 'Barishal', 'Jhalokati', 'Jhalokati Sadar', 'Nabagram', '8401', 'বরিশাল ', 'ঝালকাঠি', 'ঝালকাঠি সদর', 'নবগ্রাম', '8401', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3014, 'Barishal', 'Jhalokati', 'Jhalokati Sadar', 'Shekherhat', '8404', 'বরিশাল ', 'ঝালকাঠি', 'ঝালকাঠি সদর', 'শেখেরহাট', '8404', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3015, 'Barishal', 'Jhalokati', 'Kathalia', 'Amua', '8431', 'বরিশাল ', 'ঝালকাঠি', 'কাঠালিয়া', 'আমুয়া', '8431', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3016, 'Barishal', 'Jhalokati', 'Kathalia', 'Kathalia', '8430', 'বরিশাল ', 'ঝালকাঠি', 'কাঠালিয়া', 'কাঠালিয়া', '8430', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3017, 'Barishal', 'Jhalokati', 'Kathalia', 'Niamatee', '8432', 'বরিশাল ', 'ঝালকাঠি', 'কাঠালিয়া', 'নিয়ামতি', '8432', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3018, 'Barishal', 'Jhalokati', 'Kathalia', 'Shoulajalia', '8433', 'বরিশাল ', 'ঝালকাঠি', 'কাঠালিয়া', 'শৈলজালিয়া', '8433', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3019, 'Barishal', 'Jhalokati', 'Nalchhiti', 'Beerkathi', '8421', 'বরিশাল ', 'ঝালকাঠি', 'নলছিটি', 'বিয়ারকাঠি', '8421', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3020, 'Barishal', 'Jhalokati', 'Nalchhiti', 'Nalchhiti', '8420', 'বরিশাল ', 'ঝালকাঠি', 'নলসিটি', 'নলসিটি', '8420', '2021-07-21 08:43:24', '2022-01-03 10:42:41'),
(3021, 'Barishal', 'Jhalokati', 'Rajapur', 'Rajapur', '8410', 'বরিশাল ', 'ঝালকাঠি', 'রাজাপুর', 'রাজাপুর', '8410', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3022, 'Barishal', 'Patuakhali', 'Bauphal', 'Bagabandar', '8621', 'বরিশাল ', 'পটুয়াখালী', 'বাউফল', 'বাগবন্দর', '8621', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3023, 'Barishal', 'Patuakhali', 'Bauphal', 'Bauphal', '8620', 'বরিশাল ', 'পটুয়াখালী', 'বাউফল', 'বাউফল', '8620', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3024, 'Barishal', 'Patuakhali', 'Bauphal', 'Birpasha', '8622', 'বরিশাল ', 'পটুয়াখালী', 'বাউফল', 'বীরপাশা', '8622', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3025, 'Barishal', 'Patuakhali', 'Bauphal', 'Kalaia', '8624', 'বরিশাল ', 'পটুয়াখালী', 'বাউফল', 'কালাইয়া', '8624', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3026, 'Barishal', 'Patuakhali', 'Bauphal', 'Kalishari', '8623', 'বরিশাল ', 'পটুয়াখালী', 'বাউফল', 'কালীশারী', '8623', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3027, 'Barishal', 'Patuakhali', 'Dashmina', 'Dashmina', '8630', 'বরিশাল ', 'পটুয়াখালী', 'দশমিনা', 'দশমিনা', '8630', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3028, 'Barishal', 'Patuakhali', 'Galachipa', 'Galachipa', '8640', 'বরিশাল ', 'পটুয়াখালী', 'গলাচিপা', 'গলাচিপা', '8640', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3029, 'Barishal', 'Patuakhali', 'Galachipa', 'Gazipur Bandar', '8641', 'বরিশাল ', 'পটুয়াখালী', 'গলাচিপা', 'গাজীপুর বান্দর', '8641', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3030, 'Barishal', 'Patuakhali', 'Khepupara', 'Khepupara', '8650', 'বরিশাল ', 'পটুয়াখালী', 'খেপুপাড়া', 'খেপুপাড়া', '8650', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3031, 'Barishal', 'Patuakhali', 'Khepupara', 'Mahipur', '8651', 'বরিশাল ', 'পটুয়াখালী', 'খেপুপাড়া', 'মহিপুর', '8651', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3032, 'Barishal', 'Patuakhali', 'Patuakhali Sadar', 'Dumkee', '8602', 'বরিশাল ', 'পটুয়াখালী', 'পটুয়াখালী সদর', 'ডুমকি', '8602', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3033, 'Barishal', 'Patuakhali', 'Patuakhali Sadar', 'Moukaran', '8601', 'বরিশাল ', 'পটুয়াখালী', 'পটুয়াখালী সদর', 'মৌকরন', '8601', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3034, 'Barishal', 'Patuakhali', 'Patuakhali Sadar', 'Patuakhali Sadar', '8600', 'বরিশাল ', 'পটুয়াখালী', 'পটুয়াখালী সদর', 'পটুয়াখালী সদর', '8600', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3035, 'Barishal', 'Patuakhali', 'Patuakhali Sadar', 'Rahimabad', '8603', 'বরিশাল ', 'পটুয়াখালী', 'পটুয়াখালী সদর', 'রহিমাবাদ', '8603', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3036, 'Barishal', 'Patuakhali', 'Subidkhali', 'Subidkhali', '8610', 'বরিশাল ', 'পটুয়াখালী', 'সুবিদখালী', 'সুবিদখালী', '8610', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3037, 'Barishal', 'Pirojpur', 'Bhandaria', 'Bhandaria', '8550', 'বরিশাল ', 'পিরোজপুর', 'ভান্ডারিয়া', 'ভান্ডারিয়া', '8550', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3038, 'Barishal', 'Pirojpur', 'Bhandaria', 'Dhaoa', '8552', 'বরিশাল ', 'পিরোজপুর', 'ভান্ডারিয়া', 'ধোয়া', '8552', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3039, 'Barishal', 'Pirojpur', 'Bhandaria', 'Kanudashkathi', '8551', 'বরিশাল ', 'পিরোজপুর', 'ভান্ডারিয়া', 'কানুদশকাঠি', '8551', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3040, 'Barishal', 'Pirojpur', 'kaukhali', 'Jolagati', '8513', 'বরিশাল ', 'পিরোজপুর', 'কাউখালী', 'জোলাগাতি', '8513', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3041, 'Barishal', 'Pirojpur', 'kaukhali', 'Joykul', '8512', 'বরিশাল ', 'পিরোজপুর', 'কাউখালী', 'জয়কুল', '8512', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3042, 'Barishal', 'Pirojpur', 'kaukhali', 'Kaukhali', '8510', 'বরিশাল ', 'পিরোজপুর', 'কাউখালী', 'কাউখালী', '8510', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3043, 'Barishal', 'Pirojpur', 'kaukhali', 'Keundia', '8511', 'বরিশাল ', 'পিরোজপুর', 'কাউখালী', 'কেউনিয়া', '8511', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3044, 'Barishal', 'Pirojpur', 'Mathbaria', 'Betmor Natun Hat', '8565', 'বরিশাল ', 'পিরোজপুর', 'মঠবাড়িয়া', 'বেতমোর নাটুন হাট', '8565', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3045, 'Barishal', 'Pirojpur', 'Mathbaria', 'Gulishakhali', '8563', 'বরিশাল ', 'পিরোজপুর', 'মঠবাড়িয়া', 'গুলিশাখালী', '8563', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3046, 'Barishal', 'Pirojpur', 'Mathbaria', 'Halta', '8562', 'বরিশাল ', 'পিরোজপুর', 'মঠবাড়িয়া', 'হালতা', '8562', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3047, 'Barishal', 'Pirojpur', 'Mathbaria', 'Mathbaria', '8560', 'বরিশাল ', 'পিরোজপুর', 'মঠবাড়িয়া', 'মঠবাড়িয়া', '8560', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3048, 'Barishal', 'Pirojpur', 'Mathbaria', 'Shilarganj', '8566', 'বরিশাল ', 'পিরোজপুর', 'মঠবাড়িয়া', 'শিলারগঞ্জ', '8566', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3049, 'Barishal', 'Pirojpur', 'Mathbaria', 'Tiarkhali', '8564', 'বরিশাল ', 'পিরোজপুর', 'মঠবাড়িয়া', 'টিয়ারখালী', '8564', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3050, 'Barishal', 'Pirojpur', 'Mathbaria', 'Tushkhali', '8561', 'বরিশাল ', 'পিরোজপুর', 'মঠবাড়িয়া', 'তুষখালী', '8561', '2021-07-21 08:43:24', '2021-07-21 08:43:24');
INSERT INTO `civilinfos` (`id`, `division`, `district`, `thana`, `suboffice`, `postcode`, `division_bn`, `district_bn`, `thana_bn`, `suboffice_bn`, `postcode_bn`, `created_at`, `updated_at`) VALUES
(3051, 'Barishal', 'Pirojpur', 'Nazirpur', 'Nazirpur', '8540', 'বরিশাল ', 'পিরোজপুর', 'নাজিরপুর', 'নাজিরপুর', '8540', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3052, 'Barishal', 'Pirojpur', 'Nazirpur', 'Sriramkathi', '8541', 'বরিশাল ', 'পিরোজপুর', 'নাজিরপুর', 'শ্রীরামকাঠি', '8541', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3053, 'Barishal', 'Pirojpur', 'Pirojpur Sadar', 'Hularhat', '8501', 'বরিশাল ', 'পিরোজপুর', 'পিরোজপুর সদর', 'হুলারহাট', '8501', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3054, 'Barishal', 'Pirojpur', 'Pirojpur Sadar', 'Parerhat', '8502', 'বরিশাল ', 'পিরোজপুর', 'পিরোজপুর সদর', 'পারেরহাট', '8502', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3055, 'Barishal', 'Pirojpur', 'Pirojpur Sadar', 'Pirojpur Sadar', '8500', 'বরিশাল ', 'পিরোজপুর', 'পিরোজপুর সদর', 'পিরোজপুর সদর', '8500', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3056, 'Barishal', 'Pirojpur', 'Swarupkathi', 'Darus Sunnat', '8521', 'বরিশাল ', 'পিরোজপুর', 'স্বরূপকাঠি', 'দারুস সুন্নাত', '8521', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3057, 'Barishal', 'Pirojpur', 'Swarupkathi', 'Jalabari', '8523', 'বরিশাল ', 'পিরোজপুর', 'স্বরূপকাঠি', 'জালবাড়ি', '8523', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3058, 'Barishal', 'Pirojpur', 'Swarupkathi', 'Kaurikhara', '8522', 'বরিশাল ', 'পিরোজপুর', 'স্বরূপকাঠি', 'কৌরিখারা', '8522', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3059, 'Barishal', 'Pirojpur', 'Swarupkathi', 'Swarupkathi', '8520', 'বরিশাল ', 'পিরোজপুর', 'স্বরূপকাঠি', 'নেছারাবাদ (স্বরূপকাঠি)', '8520', '2021-07-21 08:43:24', '2022-03-05 12:12:15'),
(3060, 'Barishal', 'Barishal', 'Banaripara', 'Banaripara', '8530', 'বরিশাল ', 'পিরোজপুর', 'বানারীপাড়া', 'বানারীপাড়া', '8530', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3061, 'Barishal', 'Barishal', 'Banaripara', 'Chakhar', '8531', 'বরিশাল ', 'পিরোজপুর', 'বানারীপাড়া', 'চাখার', '8531', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3062, 'Khulna', 'Bagerhat', 'Bagerhat Sadar', 'Bagerhat Sadar', '9300', 'খুলনা', 'বাগেরহাট', 'বাগেরহাট সদর', 'বাগেরহাট সদর', '9300', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3063, 'Khulna', 'Bagerhat', 'Bagerhat Sadar', 'P.C College', '9301', 'খুলনা', 'বাগেরহাট', 'বাগেরহাট সদর', 'পি.সি. কলেজ', '9301', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3064, 'Khulna', 'Bagerhat', 'Bagerhat Sadar', 'Rangdia', '9302', 'খুলনা', 'বাগেরহাট', 'বাগেরহাট সদর', 'রাংদিয়া', '9302', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3065, 'Khulna', 'Bagerhat', 'Chalna Ankorage', 'Chalna Ankorage', '9350', 'খুলনা', 'বাগেরহাট', 'চালনা অ্যাঙ্কোরেজ', 'চালনা অ্যাঙ্কোরেজ', '9350', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3066, 'Khulna', 'Bagerhat', 'Chalna Ankorage', 'Mongla Port', '9351', 'খুলনা', 'বাগেরহাট', 'চালনা অ্যাঙ্কোরেজ', 'মংলা বন্দর', '9351', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3067, 'Khulna', 'Bagerhat', 'Chitalmari', 'Barabaria', '9361', 'খুলনা', 'বাগেরহাট', 'চিতলমারী', 'বড়বাডি়য়া', '9361', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3068, 'Khulna', 'Bagerhat', 'Chitalmari', 'Chitalmari', '9360', 'খুলনা', 'বাগেরহাট', 'চিতলমারী', 'চিতলমারী', '9360', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3069, 'Khulna', 'Bagerhat', 'Fakirhat', 'Bhanganpar Bazar', '9372', 'খুলনা', 'বাগেরহাট', 'ফকিরহাট', 'ভাঙ্গনপার বাজার ', '9372', '2021-07-21 08:43:24', '2021-07-21 08:43:24'),
(3070, 'Khulna', 'Bagerhat', 'Fakirhat', 'Fakirhat', '9370', 'খুলনা', 'বাগেরহাট', 'ফকিরহাট', 'ফকিরহাট', '9370', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3071, 'Khulna', 'Bagerhat', 'Fakirhat', 'Mansa', '9371', 'খুলনা', 'বাগেরহাট', 'ফকিরহাট', 'মানসা', '9371', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3072, 'Khulna', 'Bagerhat', 'Kachua UPO', 'Kachua', '9310', 'খুলনা', 'বাগেরহাট', 'কচুয়া Upo', 'কচুয়া', '9310', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3073, 'Khulna', 'Bagerhat', 'Kachua UPO', 'Sonarkola', '9311', 'খুলনা', 'বাগেরহাট', 'কচুয়া Upo', 'সোনারখোলা ', '9311', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3074, 'Khulna', 'Bagerhat', 'Mollahat', 'Charkulia', '9383', 'খুলনা', 'বাগেরহাট', 'মোল্লাহাট', 'চরকুলিয়া ', '9383', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3075, 'Khulna', 'Bagerhat', 'Mollahat', 'Dariala', '9382', 'খুলনা', 'বাগেরহাট', 'মোল্লাহাট', 'দাড়িয়ালা ', '9382', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3076, 'Khulna', 'Bagerhat', 'Mollahat', 'Kahalpur', '9381', 'খুলনা', 'বাগেরহাট', 'মোল্লাহাট', 'কাহালপুর ', '9381', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3077, 'Khulna', 'Bagerhat', 'Mollahat', 'Mollahat', '9380', 'খুলনা', 'বাগেরহাট', 'মোল্লাহাট', 'মোল্লাহাট', '9380', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3078, 'Khulna', 'Bagerhat', 'Mollahat', 'Nagarkandi', '9384', 'খুলনা', 'বাগেরহাট', 'মোল্লাহাট', 'নগরকান্দি ', '9384', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3079, 'Khulna', 'Bagerhat', 'Mollahat', 'Pak Gangni', '9385', 'খুলনা', 'বাগেরহাট', 'মোল্লাহাট', 'পাক গাংনী', '9385', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3080, 'Khulna', 'Bagerhat', 'Morelganj', 'Morelganj', '9320', 'খুলনা', 'বাগেরহাট', 'মোড়েলগঞ্জ', 'মোড়েলগঞ্জ', '9320', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3081, 'Khulna', 'Bagerhat', 'Morelganj', 'Sannasi Bazar', '9321', 'খুলনা', 'বাগেরহাট', 'মোড়েলগঞ্জ', 'সন্ন্যাসী বাজার', '9321', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3082, 'Khulna', 'Bagerhat', 'Morelganj', 'Teligatee', '9322', 'খুলনা', 'বাগেরহাট', 'মোড়েলগঞ্জ', 'তেলিগাতী', '9322', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3083, 'Khulna', 'Bagerhat', 'Rampal', 'Foylahat', '9341', 'খুলনা', 'বাগেরহাট', 'রামপাল', 'ফয়লাহাট ', '9341', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3084, 'Khulna', 'Bagerhat', 'Rampal', 'Gourambha', '9343', 'খুলনা', 'বাগেরহাট', 'রামপাল', 'গৌরম্ভা', '9343', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3085, 'Khulna', 'Bagerhat', 'Rampal', 'Rampal', '9340', 'খুলনা', 'বাগেরহাট', 'রামপাল', 'রামপাল', '9340', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3086, 'Khulna', 'Bagerhat', 'Rampal', 'Sonatunia', '9342', 'খুলনা', 'বাগেরহাট', 'রামপাল', 'সোনাতুনিয়া', '9342', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3087, 'Khulna', 'Bagerhat', 'Rayenda', 'Rayenda', '9330', 'খুলনা', 'বাগেরহাট', 'রায়েন্দা', 'রায়েন্দা', '9330', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3088, 'Khulna', 'Chuadanga', 'Alamdanga', 'Alamdanga', '7210', 'খুলনা', 'চুয়াডাঙ্গা', 'আলমডাঙ্গা', 'আলমডাঙ্গা', '7210', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3089, 'Khulna', 'Chuadanga', 'Alamdanga', 'Hardi', '7211', 'খুলনা', 'চুয়াডাঙ্গা', 'আলমডাঙ্গা', 'হার্দি', '7211', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3090, 'Khulna', 'Chuadanga', 'Chuadanga Sadar', 'Chuadanga Sadar', '7200', 'খুলনা', 'চুয়াডাঙ্গা', 'চুয়াডাঙ্গা সদর', 'চুয়াডাঙ্গা সদর', '7200', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3091, 'Khulna', 'Chuadanga', 'Chuadanga Sadar', 'Munshiganj', '7201', 'খুলনা', 'চুয়াডাঙ্গা', 'চুয়াডাঙ্গা সদর', 'মুন্সিগঞ্জ', '7201', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3092, 'Khulna', 'Chuadanga', 'Damurhuda', 'Andulbaria', '7222', 'খুলনা', 'চুয়াডাঙ্গা', 'দামুড়হুদা', 'আন্দুলবাড়ীয়া', '7222', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3093, 'Khulna', 'Chuadanga', 'Damurhuda', 'Damurhuda', '7220', 'খুলনা', 'চুয়াডাঙ্গা', 'দামুড়হুদা', 'দামুড়হুদা', '7220', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3094, 'Khulna', 'Chuadanga', 'Damurhuda', 'Darshana', '7221', 'খুলনা', 'চুয়াডাঙ্গা', 'দামুড়হুদা', 'দর্শনা', '7221', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3095, 'Khulna', 'Chuadanga', 'Doulatganj', 'Doulatganj', '7230', 'খুলনা', 'চুয়াডাঙ্গা', 'দৌলতগঞ্জ', 'দৌলতগঞ্জ', '7230', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3096, 'Khulna', 'Jashore', 'Bagharpara', 'Bagharpara', '7470', 'খুলনা', 'যশোর', 'বাঘারপাড়া', 'বাঘারপাড়া', '7470', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3097, 'Khulna', 'Jashore', 'Bagharpara', 'Gouranagar', '7471', 'খুলনা', 'যশোর', 'বাঘারপাড়া', 'গৌড়ানগর ', '7471', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3098, 'Khulna', 'Jashore', 'Chaugachha', 'Chougachha', '7410', 'খুলনা', 'যশোর', 'চৌগাছা', 'চৌগাছা', '7410', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3099, 'Khulna', 'Jashore', 'Jashore Sadar', 'Basundia', '7406', 'খুলনা', 'যশোর', 'যশোর সদর', 'বসুন্দিয়া', '7406', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3100, 'Khulna', 'Jashore', 'Jashore Sadar', 'Chanchra', '7402', 'খুলনা', 'যশোর', 'যশোর সদর', 'চাঞ্চরা ', '7402', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3101, 'Khulna', 'Jashore', 'Jashore Sadar', 'Churamankathi', '7407', 'খুলনা', 'যশোর', 'যশোর সদর', 'চুড়ামনকাঠি', '7407', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3102, 'Khulna', 'Jashore', 'Jashore Sadar', 'Jashore Airbach', '7404', 'খুলনা', 'যশোর', 'যশোর সদর', 'যশোর এয়ারবেস', '7404', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3103, 'Khulna', 'Jashore', 'Jashore Sadar', 'Jashore canttonment', '7403', 'খুলনা', 'যশোর', 'যশোর সদর', 'যশোর ক্যান্টর্মেন্ট ', '7403', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3104, 'Khulna', 'Jashore', 'Jashore Sadar', 'Jashore Sadar', '7400', 'খুলনা', 'যশোর', 'যশোর সদর', 'যশোর সদর', '7400', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3105, 'Khulna', 'Jashore', 'Jashore Sadar', 'Jashore Upa-Shahar', '7401', 'খুলনা', 'যশোর', 'যশোর সদর', 'যশোর ইউপিএ-সাহারের', '7401', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3106, 'Khulna', 'Jashore', 'Jashore Sadar', 'Rupdia', '7405', 'খুলনা', 'যশোর', 'যশোর সদর', 'রূপদিয়া ', '7405', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3107, 'Khulna', 'Jashore', 'Jhikargachha', 'Jhikargachha', '7420', 'খুলনা', 'যশোর', 'ঝিকরগাছা', 'ঝিকরগাছা', '7420', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3108, 'Khulna', 'Jashore', 'Keshabpur', 'Keshobpur', '7450', 'খুলনা', 'যশোর', 'কেশবপুর', 'কেশবপুর', '7450', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3109, 'Khulna', 'Jashore', 'Monirampur', 'Monirampur', '7440', 'খুলনা', 'যশোর', 'মনিরামপুর', 'মনিরামপুর', '7440', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3110, 'Khulna', 'Jashore', 'Noapara', 'Bhugilhat', '7462', 'খুলনা', 'যশোর', 'নোয়াপাড়া', 'ভুগিলহাট ', '7462', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3111, 'Khulna', 'Jashore', 'Noapara', 'Noapara', '7460', 'খুলনা', 'যশোর', 'নোয়াপাড়া', 'নোয়াপাড়া', '7460', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3112, 'Khulna', 'Jashore', 'Noapara', 'Rajghat', '7461', 'খুলনা', 'যশোর', 'নোয়াপাড়া', 'রাজঘাট', '7461', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3113, 'Khulna', 'Jashore', 'Sarsa', 'Bag Achra', '7433', 'খুলনা', 'যশোর', 'শার্শা', 'ব্যাগ আচড়া ', '7433', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3114, 'Khulna', 'Jashore', 'Sarsa', 'Benapole', '7431', 'খুলনা', 'যশোর', 'শার্শা', 'বেনাপোল', '7431', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3115, 'Khulna', 'Jashore', 'Sarsa', 'Jadabpur', '7432', 'খুলনা', 'যশোর', 'শার্শা', 'যাদবপুর ', '7432', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3116, 'Khulna', 'Jashore', 'Sarsa', 'Sarsa', '7430', 'খুলনা', 'যশোর', 'শার্শা', 'শার্শা', '7430', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3117, 'Khulna', 'Jhenaidah', 'Harinakundu', 'Harinakundu', '7310', 'খুলনা', 'ঝিনাইদহ', 'হরিনাকুন্ডু', 'হরিনাকুন্ডু', '7310', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3118, 'Khulna', 'Jhenaidah', 'Jhenaidah Sadar', 'Jhenaidah Cadet College', '7301', 'খুলনা', 'ঝিনাইদহ', 'ঝিনাইদহ সদর', 'ঝিনাইদহ ক্যাডেট কলেজ', '7301', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3119, 'Khulna', 'Jhenaidah', 'Jhenaidah Sadar', 'Jhenaidah Sadar', '7300', 'খুলনা', 'ঝিনাইদহ', 'ঝিনাইদহ সদর', 'ঝিনাইদহ সদর', '7300', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3120, 'Khulna', 'Jhenaidah', 'Kotchandpur', 'Kotchandpur', '7330', 'খুলনা', 'ঝিনাইদহ', 'কোটচাঁদপুর', 'কোটচাঁদপুর', '7330', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3121, 'Khulna', 'Jhenaidah', 'Maheshpur', 'Maheshpur', '7340', 'খুলনা', 'ঝিনাইদহ', 'মহেশপুর', 'মহেশপুর', '7340', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3122, 'Khulna', 'Jhenaidah', 'Naldanga', 'Hatbar Bazar', '7351', 'খুলনা', 'ঝিনাইদহ', 'নলডাঙ্গা', 'হাট বারোবাজার', '7351', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3123, 'Khulna', 'Jhenaidah', 'Naldanga', 'Naldanga', '7350', 'খুলনা', 'ঝিনাইদহ', 'নলডাঙ্গা', 'নলডাঙ্গা', '7350', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3124, 'Khulna', 'Jhenaidah', 'Shailakupa', 'Kumiradaha', '7321', 'খুলনা', 'ঝিনাইদহ', 'শৈলকুপা', 'কুমিরাধা ', '7321', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3125, 'Khulna', 'Jhenaidah', 'Shailakupa', 'Shailakupa', '7320', 'খুলনা', 'ঝিনাইদহ', 'শৈলকুপা', 'শৈলকুপা', '7320', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3126, 'Khulna', 'Khulna', 'Alaipur', 'Alaipur', '9240', 'খুলনা', 'খুলনা', 'আলাইপুর', 'আলাইপুর', '9240', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3127, 'Khulna', 'Khulna', 'Alaipur', 'Belphulia', '9242', 'খুলনা', 'খুলনা', 'আলাইপুর', 'বেলফুলিয়া ', '9242', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3128, 'Khulna', 'Khulna', 'Alaipur', 'Rupsha', '9241', 'খুলনা', 'খুলনা', 'আলাইপুর', 'রূপসা', '9241', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3129, 'Khulna', 'Khulna', 'Batiaghat', 'Batiaghat', '9260', 'খুলনা', 'খুলনা', 'বটিয়াঘাট ', 'বটিয়াঘাট ', '9260', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3130, 'Khulna', 'Khulna', 'Batiaghat', 'Surkalee', '9261', 'খুলনা', 'খুলনা', 'বটিয়াঘাট ', 'সুরখালী', '9261', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3131, 'Khulna', 'Khulna', 'Chalna Bazar', 'Bajua', '9272', 'খুলনা', 'খুলনা', 'চালনা বাজার', 'বাজুয়া ', '9272', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3132, 'Khulna', 'Khulna', 'Chalna Bazar', 'Chalna Bazar', '9270', 'খুলনা', 'খুলনা', 'চালনা বাজার', 'চালনা বাজার', '9270', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3133, 'Khulna', 'Khulna', 'Chalna Bazar', 'Dakup', '9271', 'খুলনা', 'খুলনা', 'চালনা বাজার', 'ডাকুপ ', '9271', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3134, 'Khulna', 'Khulna', 'Chalna Bazar', 'Nalian', '9273', 'খুলনা', 'খুলনা', 'চালনা বাজার', 'নালিয়ান', '9273', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3135, 'Khulna', 'Khulna', 'Digalia', 'Chandni Mahal', '9221', 'খুলনা', 'খুলনা', 'দিগালিয়া', 'চাঁদনি মহল', '9221', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3136, 'Khulna', 'Khulna', 'Digalia', 'Digalia', '9220', 'খুলনা', 'খুলনা', 'দিগালিয়া', 'দিগালিয়া', '9220', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3137, 'Khulna', 'Khulna', 'Digalia', 'Gazirhat', '9224', 'খুলনা', 'খুলনা', 'দিগালিয়া', 'গাজিরহাট', '9224', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3138, 'Khulna', 'Khulna', 'Digalia', 'Ghoshghati', '9223', 'খুলনা', 'খুলনা', 'দিগালিয়া', 'ঘোষঘাটি', '9223', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3139, 'Khulna', 'Khulna', 'Digalia', 'Senhati', '9222', 'খুলনা', 'খুলনা', 'দিগালিয়া', 'সেনহাটি', '9222', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3140, 'Khulna', 'Khulna', 'Khulna Sadar', 'Atra Shilpa Area', '9207', 'খুলনা', 'খুলনা', 'খুলনা সদর', 'আতরা শিল্পা ফোন', '9207', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3141, 'Khulna', 'Khulna', 'Khulna Sadar', 'BIT Khulna', '9203', 'খুলনা', 'খুলনা', 'খুলনা সদর', 'বিআইটি খুলনা', '9203', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3142, 'Khulna', 'Khulna', 'Khulna Sadar', 'Doulatpur', '9202', 'খুলনা', 'খুলনা', 'খুলনা সদর', 'দৌলতপুর', '9202', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3143, 'Khulna', 'Khulna', 'Khulna Sadar', 'Jahanabad Canttonmen', '9205', 'খুলনা', 'খুলনা', 'খুলনা সদর', 'জাহানাবাদ ক্যান্টনম্যান', '9205', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3144, 'Khulna', 'Khulna', 'Khulna Sadar', 'Khulna Sadar', '9100', 'খুলনা', 'খুলনা', 'খুলনা সদর', ' সখুলনাদর', '9100', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3145, 'Khulna', 'Khulna', 'Khulna Sadar', 'Khulna G.P.O', '9000', 'খুলনা', 'খুলনা', 'খুলনা সদর', 'খুলনা জি.পি.ও', '9000', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3146, 'Khulna', 'Khulna', 'Khulna Sadar', 'Khulna Shipyard', '9201', 'খুলনা', 'খুলনা', 'খুলনা সদর', 'খুলনা শিপইয়ার্ড', '9201', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3147, 'Khulna', 'Khulna', 'Khulna Sadar', 'Khulna University', '9208', 'খুলনা', 'খুলনা', 'খুলনা সদর', 'খুলনা বিশ্ববিদ্যালয়ের', '9208', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3148, 'Khulna', 'Khulna', 'Khulna Sadar', 'Siramani', '9204', 'খুলনা', 'খুলনা', 'খুলনা সদর', 'সিরামনি', '9204', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3149, 'Khulna', 'Khulna', 'Khulna Sadar', 'Sonali Jute Mills', '9206', 'খুলনা', 'খুলনা', 'খুলনা সদর', 'সোনালী জুট মিলস', '9206', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3150, 'Khulna', 'Khulna', 'Koyra', 'Amadee', '9291', 'খুলনা', 'খুলনা', 'কয়রা', 'আমাদে', '9291', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3151, 'Khulna', 'Khulna', 'Koyra', 'Koyra', '9290', 'খুলনা', 'খুলনা', 'কয়রা', 'কয়রা', '9290', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3152, 'Khulna', 'Khulna', 'Paikgachha', 'Chandkhali', '9284', 'খুলনা', 'খুলনা', 'পাইকগাছা', 'চাঁদখালী', '9284', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3153, 'Khulna', 'Khulna', 'Paikgachha', 'Garaikhali', '9285', 'খুলনা', 'খুলনা', 'পাইকগাছা', 'গড়াইখালী', '9285', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3154, 'Khulna', 'Khulna', 'Paikgachha', 'Godaipur', '9281', 'খুলনা', 'খুলনা', 'পাইকগাছা', 'গোদাইপুর', '9281', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3155, 'Khulna', 'Khulna', 'Paikgachha', 'Kapilmoni', '9282', 'খুলনা', 'খুলনা', 'পাইকগাছা', 'কপিলমনি', '9282', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3156, 'Khulna', 'Khulna', 'Paikgachha', 'Katipara', '9283', 'খুলনা', 'খুলনা', 'পাইকগাছা', 'কাটিপাড়া', '9283', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3157, 'Khulna', 'Khulna', 'Paikgachha', 'Paikgachha', '9280', 'খুলনা', 'খুলনা', 'পাইকগাছা', 'পাইকগাছা', '9280', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3158, 'Khulna', 'Khulna', 'Phultala', 'Phultala', '9210', 'খুলনা', 'খুলনা', 'ফুলতলা', 'ফুলতলা', '9210', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3159, 'Khulna', 'Khulna', 'Sajiara', 'Chuknagar', '9252', 'খুলনা', 'খুলনা', 'সাজিয়ারা', 'চুকনগর', '9252', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3160, 'Khulna', 'Khulna', 'Sajiara', 'Ghonabanda', '9251', 'খুলনা', 'খুলনা', 'সাজিয়ারা', 'ঘোনাবান্দা', '9251', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3161, 'Khulna', 'Khulna', 'Sajiara', 'Sajiara', '9250', 'খুলনা', 'খুলনা', 'সাজিয়ারা', 'সাজিয়ারা', '9250', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3162, 'Khulna', 'Khulna', 'Sajiara', 'Shahapur', '9253', 'খুলনা', 'খুলনা', 'সাজিয়ারা', 'শাহাপুর', '9253', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3163, 'Khulna', 'Khulna', 'Terakhada', 'Pak Barasat', '9231', 'খুলনা', 'খুলনা', 'তেরখাদা', 'পাক বারাসত', '9231', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3164, 'Khulna', 'Khulna', 'Terakhada', 'Terakhada', '9230', 'খুলনা', 'খুলনা', 'তেরখাদা', 'তেরখাদা', '9230', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3165, 'Khulna', 'Kushtia', 'Daulatpur', 'Allardarga', '7042', 'খুলনা', 'কুষ্টিয়া', 'ভেড়ামারা', 'আল্লারদর্গা', '7042', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3166, 'Khulna', 'Kushtia', 'Bheramara', 'Bheramara', '7040', 'খুলনা', 'কুষ্টিয়া', 'ভেড়ামারা', 'ভেড়ামারা', '7040', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3167, 'Khulna', 'Kushtia', 'Bheramara', 'Ganges Bheramara', '7041', 'খুলনা', 'কুষ্টিয়া', 'ভেড়ামারা', 'গঙ্গা ভেড়ামারা', '7041', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3168, 'Khulna', 'Kushtia', 'Janipur', 'Janipur', '7020', 'খুলনা', 'কুষ্টিয়া', 'জনিপুর', 'জনিপুর', '7020', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3169, 'Khulna', 'Kushtia', 'Janipur', 'Khoksa', '7021', 'খুলনা', 'কুষ্টিয়া', 'জনিপুর', 'খোকসা', '7021', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3170, 'Khulna', 'Kushtia', 'Kumarkhali', 'Kumarkhali', '7010', 'খুলনা', 'কুষ্টিয়া', 'কুমারখালী', 'কুমারখালী', '7010', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3171, 'Khulna', 'Kushtia', 'Kumarkhali', 'Panti', '7011', 'খুলনা', 'কুষ্টিয়া', 'কুমারখালী', 'পান্টি', '7011', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3172, 'Khulna', 'Kushtia', 'Kushtia Sadar', 'Islami University', '7003', 'খুলনা', 'কুষ্টিয়া', 'কুষ্টিয়া সদর', 'ইসলামী বিশ্ববিদ্যালয়', '7003', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3173, 'Khulna', 'Kushtia', 'Kushtia Sadar', 'Jagati', '7002', 'খুলনা', 'কুষ্টিয়া', 'কুষ্টিয়া সদর', 'জগতি', '7002', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3174, 'Khulna', 'Kushtia', 'Kushtia Sadar', 'Kushtia Mohini', '7001', 'খুলনা', 'কুষ্টিয়া', 'কুষ্টিয়া সদর', 'কুষ্টিয়া মোহিনী', '7001', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3175, 'Khulna', 'Kushtia', 'Kushtia Sadar', 'Kushtia Sadar', '7000', 'খুলনা', 'কুষ্টিয়া', 'কুষ্টিয়া সদর', 'কুষ্টিয়া সদর', '7000', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3176, 'Khulna', 'Kushtia', 'Mirpur', 'Amla Sadarpur', '7032', 'খুলনা', 'কুষ্টিয়া', 'মিরপুর', 'আমলা সদরপুর', '7032', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3177, 'Khulna', 'Kushtia', 'Mirpur', 'Mirpur', '7030', 'খুলনা', 'কুষ্টিয়া', 'মিরপুর', 'মিরপুর', '7030', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3178, 'Khulna', 'Kushtia', 'Mirpur', 'Poradaha', '7031', 'খুলনা', 'কুষ্টিয়া', 'মিরপুর', 'পোড়াদহ', '7031', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3179, 'Khulna', 'Kushtia', 'Rafayetpur', 'Khasmathurapur', '7052', 'খুলনা', 'কুষ্টিয়া', 'রাফায়েতপুর', 'খাসমথুরাপুর', '7052', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3180, 'Khulna', 'Kushtia', 'Rafayetpur', 'Rafayetpur', '7050', 'খুলনা', 'কুষ্টিয়া', 'রাফায়েতপুর', 'রাফায়েতপুর', '7050', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3181, 'Khulna', 'Kushtia', 'Rafayetpur', 'Taragunia', '7051', 'খুলনা', 'কুষ্টিয়া', 'রাফায়েতপুর', 'তারাগুনিয়া', '7051', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3182, 'Khulna', 'Magura', 'Arpara', 'Arpara', '7620', 'খুলনা', 'মাগুরা', 'আড়পাড়া', 'আড়পাড়া', '7620', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3183, 'Khulna', 'Magura', 'Magura Sadar', 'Magura Sadar', '7600', 'খুলনা', 'মাগুরা', 'মাগুরা সদর', 'মাগুরা সদর', '7600', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3184, 'Khulna', 'Magura', 'Mohammadpur', 'Binodpur', '7631', 'খুলনা', 'মাগুরা', 'মোহাম্মদপুর', 'বিনোদপুর', '7631', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3185, 'Khulna', 'Magura', 'Mohammadpur', 'Mohammadpur', '7630', 'খুলনা', 'মাগুরা', 'মোহাম্মদপুর', 'মোহাম্মদপুর', '7630', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3186, 'Khulna', 'Magura', 'Mohammadpur', 'Nahata', '7632', 'খুলনা', 'মাগুরা', 'মোহাম্মদপুর', 'নহতা', '7632', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3187, 'Khulna', 'Magura', 'Shripur', 'Langalbadh', '7611', 'খুলনা', 'মাগুরা', 'শ্রীপুর', 'লাঙ্গলবাদ', '7611', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3188, 'Khulna', 'Magura', 'Shripur', 'Nachol', '7612', 'খুলনা', 'মাগুরা', 'শ্রীপুর', 'নাচোল', '7612', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3189, 'Khulna', 'Magura', 'Shripur', 'Shripur', '7610', 'খুলনা', 'মাগুরা', 'শ্রীপুর', 'শ্রীপুর', '7610', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3190, 'Khulna', 'Meherpur', 'Gangni', 'Gangni', '7110', 'খুলনা', 'মেহেরপুর', 'গাংনী', 'গাংনী', '7110', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3191, 'Khulna', 'Meherpur', 'Meherpur Sadar', 'Amjhupi', '7101', 'খুলনা', 'মেহেরপুর', 'মেহেরপুর সদর', 'আমঝুপি', '7101', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3192, 'Khulna', 'Meherpur', 'Meherpur Sadar', 'Amjhupi', '7152', 'খুলনা', 'মেহেরপুর', 'মেহেরপুর সদর', 'আমঝুপি', '7152', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3193, 'Khulna', 'Meherpur', 'Meherpur Sadar', 'Meherpur Sadar', '7100', 'খুলনা', 'মেহেরপুর', 'মেহেরপুর সদর', 'মেহেরপুর সদর', '7100', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3194, 'Khulna', 'Meherpur', 'Meherpur Sadar', 'Mujib Nagar Complex', '7102', 'খুলনা', 'মেহেরপুর', 'মেহেরপুর সদর', 'মুজিব নগর কমপ্লেক্স', '7102', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3195, 'Khulna', 'Narail', 'Kalia', 'Kalia', '7520', 'খুলনা', 'নড়াইল', 'কালিয়া', 'কালিয়া', '7520', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3196, 'Khulna', 'Narail', 'Laxmipasha', 'Baradia', '7514', 'খুলনা', 'নড়াইল', 'লক্ষ্মীপাশা', 'বড়দিয়া', '7514', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3197, 'Khulna', 'Narail', 'Laxmipasha', 'Itna', '7512', 'খুলনা', 'নড়াইল', 'লক্ষ্মীপাশা', 'ইটনা', '7512', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3198, 'Khulna', 'Narail', 'Laxmipasha', 'Laxmipasha', '7510', 'খুলনা', 'নড়াইল', 'লক্ষ্মীপাশা', 'লক্ষ্মীপাশা', '7510', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3199, 'Khulna', 'Narail', 'Laxmipasha', 'Lohagora', '7511', 'খুলনা', 'নড়াইল', 'লক্ষ্মীপাশা', 'লোহাগড়া', '7511', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3200, 'Khulna', 'Narail', 'Laxmipasha', 'Naldi', '7513', 'খুলনা', 'নড়াইল', 'লক্ষ্মীপাশা', 'নলদি', '7513', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3201, 'Khulna', 'Narail', 'Mohajan', 'Mohajan', '7521', 'খুলনা', 'নড়াইল', 'মহাজন', 'মহাজন', '7521', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3202, 'Khulna', 'Narail', 'Narail Sadar', 'Narail Sadar', '7500', 'খুলনা', 'নড়াইল', 'নড়াইল সদর', 'নড়াইল সদর', '7500', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3203, 'Khulna', 'Narail', 'Narail Sadar', 'Ratanganj', '7501', 'খুলনা', 'নড়াইল', 'নড়াইল সদর', 'রতনগঞ্জ', '7501', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3204, 'Khulna', 'Satkhira', 'Ashashuni', 'Ashashuni', '9460', 'খুলনা', 'সাতক্ষীরা', 'আশাশুনির', 'আশাশুনির', '9460', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3205, 'Khulna', 'Satkhira', 'Ashashuni', 'Baradal', '9461', 'খুলনা', 'সাতক্ষীরা', 'আশাশুনির', 'বড়দল', '9461', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3206, 'Khulna', 'Satkhira', 'Debbhata', 'Debbhata', '9430', 'খুলনা', 'সাতক্ষীরা', 'দেবভাতা', 'দেবভাতা', '9430', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3207, 'Khulna', 'Satkhira', 'Debbhata', 'Gurugram', '9431', 'খুলনা', 'সাতক্ষীরা', 'দেবভাতা', 'গুরুগ্রাম', '9431', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3208, 'Khulna', 'Satkhira', 'kalaroa', 'Chandanpur', '9415', 'খুলনা', 'সাতক্ষীরা', 'কলারোয়া', 'চন্দনপুর', '9415', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3209, 'Khulna', 'Satkhira', 'kalaroa', 'Hamidpur', '9413', 'খুলনা', 'সাতক্ষীরা', 'কলারোয়া', 'হামিদপুর', '9413', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3210, 'Khulna', 'Satkhira', 'kalaroa', 'Jhaudanga', '9412', 'খুলনা', 'সাতক্ষীরা', 'কলারোয়া', 'ঝাউডাঙ্গা', '9412', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3211, 'Khulna', 'Satkhira', 'kalaroa', 'kalaroa', '9410', 'খুলনা', 'সাতক্ষীরা', 'কলারোয়া', 'কলারোয়া', '9410', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3212, 'Khulna', 'Satkhira', 'kalaroa', 'Khordo', '9414', 'খুলনা', 'সাতক্ষীরা', 'কলারোয়া', 'খোরডো', '9414', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3213, 'Khulna', 'Satkhira', 'kalaroa', 'Murarikati', '9410', 'খুলনা', 'সাতক্ষীরা', 'কলারোয়া', 'মুরারীকাঠী', '9411', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3214, 'Khulna', 'Satkhira', 'Kaliganj UPO', 'Kaliganj UPO', '9440', 'খুলনা', 'সাতক্ষীরা', 'কালীগঞ্জ Upo', 'কালীগঞ্জ ইউপিও', '9440', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3215, 'Khulna', 'Satkhira', 'Kaliganj UPO', 'Nalta Mubaroknagar', '9441', 'খুলনা', 'সাতক্ষীরা', 'কালীগঞ্জ Upo', 'নলতা মুবারোকনগর', '9441', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3216, 'Khulna', 'Satkhira', 'Kaliganj UPO', 'Ratanpur', '9442', 'খুলনা', 'সাতক্ষীরা', 'কালীগঞ্জ Upo', 'রতনপুর', '9442', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3217, 'Khulna', 'Satkhira', 'Nakipur', 'Buri Goalini', '9453', 'খুলনা', 'সাতক্ষীরা', 'নকিপুর', 'বুড়ি গোলিনী', '9453', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3218, 'Khulna', 'Satkhira', 'Nakipur', 'Gabura', '9454', 'খুলনা', 'সাতক্ষীরা', 'নকিপুর', 'গাবুরা', '9454', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3219, 'Khulna', 'Satkhira', 'Nakipur', 'Habinagar', '9455', 'খুলনা', 'সাতক্ষীরা', 'নকিপুর', 'হাবিনগর', '9455', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3220, 'Khulna', 'Satkhira', 'Nakipur', 'Nakipur', '9450', 'খুলনা', 'সাতক্ষীরা', 'নকিপুর', 'নকিপুর', '9450', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3221, 'Khulna', 'Satkhira', 'Nakipur', 'Naobeki', '9452', 'খুলনা', 'সাতক্ষীরা', 'নকিপুর', 'নওবেকি', '9452', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3222, 'Khulna', 'Satkhira', 'Nakipur', 'Noornagar', '9451', 'খুলনা', 'সাতক্ষীরা', 'নকিপুর', 'নূরনগর', '9451', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3223, 'Khulna', 'Satkhira', 'Satkhira Sadar', 'Budhhat', '9403', 'খুলনা', 'সাতক্ষীরা', 'সাতক্ষীরা সদর', 'বুধহাত', '9403', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3224, 'Khulna', 'Satkhira', 'Satkhira Sadar', 'Gunakar kati', '9402', 'খুলনা', 'সাতক্ষীরা', 'সাতক্ষীরা সদর', 'গুনাকর কাটি', '9402', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3225, 'Khulna', 'Satkhira', 'Satkhira Sadar', 'Satkhira Islamia Acc', '9401', 'খুলনা', 'সাতক্ষীরা', 'সাতক্ষীরা সদর', 'সাতক্ষীরা ইসলামিয়া অ্যাক', '9401', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3226, 'Khulna', 'Satkhira', 'Satkhira Sadar', 'Satkhira Sadar', '9400', 'খুলনা', 'সাতক্ষীরা', 'সাতক্ষীরা সদর', 'সাতক্ষীরা সদর', '9400', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3227, 'Khulna', 'Satkhira', 'Taala', 'Patkelghata', '9421', 'খুলনা', 'সাতক্ষীরা', 'তালা', 'পাটকেলঘাটা', '9421', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3228, 'Khulna', 'Satkhira', 'Taala', 'Taala', '9420', 'খুলনা', 'সাতক্ষীরা', 'তালা', 'তালা', '9420', '2021-07-21 08:43:25', '2021-07-21 08:43:25'),
(3229, 'Dhaka', 'Dhaka', 'Vatara', 'Gulshan', '1212', 'ঢাকা ', 'ঢাকা ', 'ভাটারা', 'গুলশান ', '১২১২', NULL, NULL),
(3230, 'Mymensingh', 'Mymensingh', 'Nandail', 'Outer Shathi', '2290', 'ময়মনসিংহ', 'ময়মনসিংহ', 'নান্দাইল', 'আউটার সাথী', '২২৯০', NULL, NULL),
(3231, 'Rangpur', 'Gaibandha', 'Sundarganj', 'Banglabazar', '5720', 'রংপুর ', 'গাইবান্ধা', 'সুন্দরগঞ্জ', 'বাংলাবাজার', '৫৭২০', NULL, NULL),
(3232, 'Mymensingh', 'Mymensingh', 'Nandail', 'Outer Shathi', '২২৯০', 'ময়মনসিংহ', 'ময়মনসিংহ', 'নান্দাইল', 'আউটার গাতী', '২২৯০', NULL, '2021-12-11 13:03:14'),
(3233, 'Rangpur', 'Gaibandha', 'Sundarganj', 'Banglabazar', '5720', 'রংপুর ', 'গাইবান্ধা', 'সুন্দরগঞ্জ', 'বাংলাবাজার', '৫৭২০', NULL, NULL),
(3238, 'Khulna', 'Bagerhat', 'KACHUA', 'GOPALPUR', NULL, 'খুলনা', 'বাগেরহাট', 'কচুয়া', 'গোপালপুর', NULL, '2021-11-30 09:00:42', '2021-11-30 09:00:42'),
(3239, 'Mymensingh', 'Netrakona', 'DURGAPUR', 'BAKUL JOYA', NULL, 'ময়মনসিংহ', 'নেত্রকোণা', 'দূর্গাপুর', 'বাকুল জোয়া', NULL, '2021-11-30 11:43:50', '2021-11-30 11:43:50'),
(3240, 'Mymensingh', 'Netrakona', 'DURGAPUR', 'BAKUL JORA', NULL, 'ময়মনসিংহ', 'নেত্রকোণা', 'দূর্গাপুর', 'বাকুল জোড়া', NULL, '2021-11-30 12:24:17', '2021-11-30 12:24:17'),
(3241, 'Mymensingh', 'Netrakona', 'DURGAPUR', 'BAKUL JORA', '২৪২০', 'ময়মনসিংহ', 'নেত্রকোণা', 'দূর্গাপুর', 'বাকল জোড়া', '২৪২০', '2021-11-30 12:29:13', '2021-11-30 12:29:13'),
(3242, 'Chattogram', 'Brahmanbaria', 'BANCHARAMPUR', 'CHAYFULLA KANDI', NULL, 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'বাঞ্ছারামপুর', 'ছয়ফুল্লা কান্দি', NULL, '2021-12-01 11:42:07', '2021-12-01 11:42:07'),
(3243, 'Chattogram', 'Chandpur', 'MOTLAB UTTAR', 'INDURIYA', NULL, 'চট্টগ্রাম', 'চাঁদপুর', 'মলতব উত্তর', 'ইন্দুরিয়া', NULL, '2021-12-01 12:47:03', '2021-12-01 12:47:03'),
(3244, 'Chattogram', 'Cumilla', 'MURADNAGAR', 'BASHKAIT', NULL, 'চট্টগ্রাম', 'কুমিল্লা', 'মুরাদনগর', 'বাঁশকাইট', NULL, '2021-12-01 15:34:02', '2021-12-01 15:34:02'),
(3245, 'Chattogram', 'Chandpur', 'MOTLAB UTTAR', 'LADHUA', '3640', 'চট্টগ্রাম', 'চাঁদপুর', 'মতলব উত্তর', 'লাধুয়া', '3640', '2021-12-01 16:02:36', '2021-12-01 16:02:36'),
(3246, 'Chattogram', 'Chandpur', 'MOTLAB UTTAR', 'DHANGODA', NULL, 'চট্টগ্রাম', 'চাঁদপুর', 'মতলব উত্তর', 'ধনগোদা', NULL, '2021-12-02 11:14:37', '2021-12-02 11:14:37'),
(3247, 'Dhaka', 'Tangail', 'KALIHATI', 'SOLLA', NULL, 'ঢাকা', 'টাঙ্গাইল', 'কালিহাতি', 'সল্লা', NULL, '2021-12-02 12:14:08', '2021-12-02 12:14:08'),
(3248, 'Barishal', 'Barguna', 'AMTALI', 'BARGUNA SADER', NULL, 'বরিশাল ', 'বরগুনা', 'আমতলী', 'বরগুনা সদর', NULL, '2021-12-04 11:09:39', '2021-12-04 11:09:39'),
(3249, 'Barishal', 'Patuakhali', 'Patuakhali Sadar', 'TITKATA', '8600', 'বরিশাল ', 'পটুয়াখালী', 'পটুযাখালী সদর', 'তিতকাটা', '8600', '2021-12-05 10:29:15', '2021-12-05 10:29:15'),
(3250, 'Dhaka', 'Madaripur', 'Shivchar', 'Vennatola', NULL, 'ঢাকা', 'মাদারীপুর', 'শিবচর', 'ভেন্নাটোলা', NULL, '2021-12-05 10:46:37', '2021-12-05 10:46:37'),
(3251, 'Barishal', 'Barguna', 'BARGUNA SADAR', 'ROAD PARA HAT', NULL, 'বরিশাল ', 'বরগুনা', 'বরগুনা সদর', 'রোড পাড়া হাট', NULL, '2021-12-07 10:22:43', '2021-12-07 10:22:43'),
(3252, 'Barishal', 'Patuakhali', 'KALAPARA', 'GILATALA', NULL, 'বরিশাল ', 'পটুয়াখালী', 'কলাপাড়া', 'গিলাতলা', NULL, '2021-12-07 11:04:28', '2021-12-07 11:04:28'),
(3253, 'Chattogram', 'Cumilla', 'DAUDKANDI', 'MOLLAKANDI', NULL, 'চট্টগ্রাম', 'কুমিল্লা', 'দাউদকান্দি', 'মোল্লাকান্দি', NULL, '2021-12-07 11:25:34', '2021-12-07 11:25:34'),
(3254, 'Barishal', 'Barguna', 'AMTALI', 'UTTAR TAKTABUINNA', NULL, 'বরিশাল ', 'বরগুনা', 'আমতলী', 'উত্তর তক্তাবুইন্না', NULL, '2021-12-07 11:38:39', '2021-12-07 11:38:39'),
(3255, 'Khulna', 'Khulna', 'KHULNA SADAR', 'KUET', '9203', 'খুলনা', 'খুলনা', 'খুলনা সদর', 'কুয়েট', '9203', '2021-12-07 12:41:43', '2021-12-07 12:41:43'),
(3256, 'Khulna', 'Bagerhat', 'MOLLAHAT', 'BARABARIYA', NULL, 'খুলনা', 'বাগেরহাট', 'মোল্লাহাট', 'বড়বাড়িয়া', NULL, '2021-12-07 13:03:01', '2021-12-07 13:03:01'),
(3257, 'Barishal', 'Barishal', 'GOYRNADI', 'CHANDSI', NULL, 'বরিশাল ', 'বরিশাল', 'গৌরনদী', 'চাঁদশী', NULL, '2021-12-07 14:53:31', '2021-12-07 14:53:31'),
(3258, 'Barishal', 'Barishal', 'BAKERGANJ', 'HANUYA', NULL, 'বরিশাল ', 'বরিশাল', 'বাকেরগঞ্জ', 'হানুয়া', NULL, '2021-12-08 10:31:05', '2021-12-08 10:31:05'),
(3259, 'Khulna', 'Khulna', 'RUPSA', 'RUPSA EAST', '9241', 'খুলনা', 'খুলনা', 'রূপসা', 'রূপসা পূর্ব', '9241', '2021-12-08 10:36:55', '2021-12-08 10:36:55'),
(3260, 'Rajshahi', 'Bogura', 'BOGURA SADAR', 'SHEKHER KHOLA', NULL, 'রাজশাহী', 'বগুড়া', 'বগুড়া সদর', 'সেগর কলা', NULL, '2021-12-09 10:06:02', '2021-12-09 10:06:02'),
(3261, 'Dhaka', 'Kishoreganj', 'ITNA', 'DHANPUR', NULL, 'ঢাকা', 'কিশোরগঞ্জ', 'ইটনা', 'ধনপুর', NULL, '2021-12-11 11:15:26', '2021-12-11 11:15:26'),
(3262, 'Dhaka', 'Kishoreganj', 'ITNA', 'Elangjuri', NULL, 'ঢাকা', 'কিশোরগঞ্জ', 'ইটনা', 'এলংজুড়ি', NULL, '2021-12-11 12:23:49', '2021-12-11 12:32:01'),
(3263, 'Rajshahi', 'Naogaon', 'ATRAI', 'SAMAS PARA', NULL, 'রাজশাহী', 'নওগাঁ', 'আত্রাই', 'সমস পাড়া', NULL, '2021-12-11 12:49:43', '2021-12-11 12:49:43'),
(3264, 'Dhaka', 'Kishoreganj', 'MITAMAIN', 'DHAKI', NULL, 'ঢাকা', 'কিশোরগঞ্জ', 'মিঠামইন', 'ঢাকী', NULL, '2021-12-11 13:17:29', '2021-12-11 13:17:29'),
(3265, 'Dhaka', 'Munshiganj', 'TANGIBARI', 'ALDI', NULL, 'ঢাকা', 'মুন্সিগঞ্জ', 'টঙ্গিবাড়ী', 'আলদি', NULL, '2021-12-12 11:10:06', '2021-12-12 11:10:06'),
(3266, 'Dhaka', 'Gazipur', 'Joydevpur', 'National University', NULL, 'ঢাকা', 'গাজীপুর', 'জয়দেবপুর', 'জাতীয় বিশ্ববিদ্যালয়', NULL, '2021-12-12 11:40:11', '2021-12-12 11:40:11'),
(3267, 'Dhaka', 'Madaripur', 'RAJOIR', 'LUNDI', NULL, 'ঢাকা', 'মাদারীপুর', 'রাজৈর', 'লুন্দি', NULL, '2021-12-12 11:59:32', '2021-12-12 11:59:32'),
(3268, 'Chattogram', 'Brahmanbaria', 'NABINAGAR', 'SREERAMPUR', NULL, 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'নবীনগর', 'শ্রীরামপুর', NULL, '2021-12-12 12:09:37', '2021-12-12 12:09:37'),
(3269, 'Chattogram', 'Noakhali', 'NOAKHALI SADAR', 'BARMOPUR', '3834', 'চট্টগ্রাম', 'নোয়াখালী', 'নোয়াখালী সদর', 'বহ্মপুর', '3834', '2021-12-12 12:19:04', '2021-12-12 12:19:04'),
(3270, 'Chattogram', 'Cumilla', 'LANGALCOT', 'GORAMOYDAN', NULL, 'চট্টগ্রাম', 'কুমিল্লা', 'লাঙ্গলকোট', 'ঘোড়াময়দান', NULL, '2021-12-13 09:46:26', '2021-12-13 09:46:26'),
(3271, 'Khulna', 'Satkhira', 'KALIGANJ', 'PIRGAJAN', NULL, 'খুলনা', 'সাতক্ষীরা', 'কালিগঞ্জ', 'পীরগাজন', NULL, '2021-12-13 10:28:30', '2021-12-13 10:28:30'),
(3272, 'Dhaka', 'Faridpur', 'FARIDPUR SADAR', 'AMBIKAPUR', NULL, 'ঢাকা', 'ফরিদপুর', 'ফরিদপুর সদর', 'আম্বিকাপুর', NULL, '2021-12-13 10:35:37', '2021-12-13 10:35:37'),
(3273, 'Rajshahi', 'Bogura', 'SONATALA', 'SALIKA', NULL, 'রাজশাহী', 'বগুড়া', 'সোনাতলা', 'শালিকা', NULL, '2021-12-13 10:45:28', '2021-12-13 10:45:28'),
(3274, 'Rangpur ', 'Thakurgaon', 'PIRGANJ', '11 NO BAIR', NULL, 'রংপুর', 'ঠাকুরগাঁও', 'পীরগঞ্জ', '১১নং বাইর', NULL, '2021-12-13 11:55:36', '2021-12-13 11:55:36'),
(3275, 'Barishal', 'Barishal', 'BAKERGANJ', 'KAFILA', NULL, 'বরিশাল ', 'বরিশাল', 'বাকেরগঞ্জ', 'কাফিলা', NULL, '2021-12-13 12:17:26', '2021-12-13 12:17:26'),
(3276, 'Chattogram', 'Lakshmipur', 'RAIPUR', 'KAZI DIGIRPAR', NULL, 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'রাইপুর', 'কাজী দীঘিরপাড়', NULL, '2021-12-13 13:24:26', '2021-12-13 13:24:26'),
(3277, 'Mymensingh', 'Jamalpur', 'MELANDHA', 'BHABKI BAZAR', NULL, 'ময়মনসিংহ', 'জামালপুর', 'মেলান্দহ', 'ভাবকী বাজার', NULL, '2021-12-14 11:37:47', '2021-12-14 11:37:47'),
(3278, 'Dhaka', 'Madaripur', 'RAJOIR', 'Ishibpur', NULL, 'ঢাকা', 'মাদারীপুর', 'রাজৈর', 'ইশিবপুর', NULL, '2021-12-14 12:08:26', '2021-12-14 12:08:26'),
(3279, 'Dhaka', 'Narayanganj', 'NARAYANGANJ SADAR', 'KUTUBPUR', NULL, 'ঢাকা', 'নারায়ণগঞ্জ', 'নারায়নগঞ্জ সদর', 'কুতুবপুর', NULL, '2021-12-14 12:44:27', '2021-12-14 12:44:27'),
(3280, 'Barishal', 'Jhalokati', 'KATALIYA', 'PATIKHAL GATA', NULL, 'বরিশাল ', 'ঝালকাঠি', 'কাঠালিয়া', 'পাটিখাল ঘাটা', NULL, '2021-12-14 12:53:03', '2021-12-14 12:53:03'),
(3281, 'Dhaka', 'Manikganj', 'SINGAIR', 'CHANDHAR', NULL, 'ঢাকা', 'মানিকগঞ্জ', 'সিংগাইর', 'চান্দহর', NULL, '2021-12-14 13:03:01', '2021-12-14 13:03:01'),
(3282, 'Khulna', 'Khulna', 'KHULNA SADAR', 'SIPIR HAT', NULL, 'খুলনা', 'খুলনা', 'খুলনা সদর', 'শিপির হাট', NULL, '2021-12-14 13:17:55', '2021-12-14 13:17:55'),
(3283, 'Dhaka', 'Shariatpur', 'JAZIRA', 'Laukhola', NULL, 'ঢাকা', 'শরীয়তপুর', 'জাজিরা', 'লাউখোলা', NULL, '2021-12-14 14:19:14', '2021-12-14 14:19:14'),
(3284, 'Dhaka', 'Faridpur', 'BHANGA', 'KALAMRIDA', NULL, 'ঢাকা', 'ফরিদপুর', 'ভাঙ্গা', 'কালামৃধা', NULL, '2021-12-14 14:30:15', '2021-12-14 14:30:15'),
(3285, 'Barishal', 'Barishal', 'Agailjhara', 'RAJIHAR', NULL, 'বরিশাল ', 'বরিশাল', 'আগৈলঝাড়া', 'রাজিহার', NULL, '2021-12-14 14:39:34', '2021-12-14 14:39:34'),
(3286, 'Barishal', 'Barishal', 'BAKERGANJ', 'PUIAUTA', NULL, 'বরিশাল ', 'বরিশাল', 'বাকেরগঞ্জ', 'পুইয়াউটা', NULL, '2021-12-15 11:27:18', '2021-12-15 11:27:18'),
(3287, 'Barishal', 'Barishal', 'BAKERGANJ', 'RAMNAGAR', NULL, 'বরিশাল ', 'বরিশাল', 'বাকেরগঞ্জ', 'রামনগর', NULL, '2021-12-15 11:43:44', '2021-12-15 11:43:44'),
(3288, 'Barishal', 'Jhalokati', 'JHALOKATI SADER', 'BIRKATI', NULL, 'বরিশাল ', 'ঝালকাঠি', 'ঝালকাঠী সদর', 'বীরকাঠী', NULL, '2021-12-18 10:13:54', '2021-12-18 10:13:54'),
(3289, 'Chattogram', 'Cumilla', 'DEBIDAR', 'MOHALPUR', NULL, 'চট্টগ্রাম', 'কুমিল্লা', 'দেবীদ্বার', 'মোহলপুর', NULL, '2021-12-18 11:00:32', '2021-12-18 11:00:32'),
(3290, 'Mymensingh', 'Jamalpur', 'BAKSIGANJ', 'DANUYA KAMALPUR', NULL, 'ময়মনসিংহ', 'জামালপুর', 'বকশিগঞ্জ', 'ধানুয়া কামাল', NULL, '2021-12-18 11:21:49', '2021-12-18 11:21:49'),
(3291, 'Dhaka', 'Dhaka', 'NABABGANJ', 'SHIKARIPARA', NULL, 'ঢাকা', 'ঢাকা', 'নবাবগঞ্জ', 'শিকারীপাড়া', NULL, '2021-12-18 13:11:36', '2021-12-18 13:11:36'),
(3292, 'Dhaka', 'Munshiganj', 'SREENAGAR', 'KUKUTIA', NULL, 'ঢাকা', 'মুন্সিগঞ্জ', 'শ্রীনগর', 'কুকুটিয়া', NULL, '2021-12-20 11:19:46', '2021-12-20 11:19:46'),
(3293, 'Chattogram', 'Chandpur', 'FARIDGANJ', 'KALIR BAZAR', NULL, 'চট্টগ্রাম', 'চাঁদপুর', 'ফরিদগঞ্জ', 'কালির বাজার', NULL, '2021-12-20 11:29:43', '2021-12-20 11:29:43'),
(3294, 'Chattogram', 'Chandpur', 'FARIDGANJ', 'GOWALBAR BAZAR', NULL, 'চট্টগ্রাম', 'চাঁদপুর', 'ফরিদগঞ্জ', 'গোয়ালবার বাজার', NULL, '2021-12-20 11:33:58', '2021-12-20 11:33:58'),
(3295, 'Dhaka', 'Kishoreganj', 'PAKUNDIWA', 'MATKOTA', NULL, 'ঢাকা', 'কিশোরগঞ্জ', 'পাকুন্দিয়া', 'মটকলা', NULL, '2021-12-21 12:00:30', '2021-12-21 12:00:30'),
(3296, 'Chattogram', 'Chandpur', 'FARIDGANJ', 'ISLAMPUR', NULL, 'চট্টগ্রাম', 'চাঁদপুর', 'ফরিদগঞ্জ', 'ইসলামপুর', NULL, '2021-12-21 12:54:39', '2021-12-21 12:54:39'),
(3297, 'Barishal', 'Barishal', 'Agailjhara', 'Gaila', NULL, 'বরিশাল ', 'বরিশাল', 'আগৈলঝাড়া', 'গৈলা', NULL, '2021-12-21 13:03:56', '2021-12-21 13:03:56'),
(3298, 'Barishal', 'Patuakhali', 'GOLACHIPA', 'LAMLA', NULL, 'বরিশাল ', 'পটুয়াখালী', 'গলাচিপা', 'লামলা', NULL, '2021-12-21 13:12:17', '2021-12-21 13:12:17'),
(3299, 'Barishal', 'Patuakhali', 'Patuakhali Sadar', 'Katashiya Bazar', NULL, 'বরিশাল ', 'পটুয়াখালী', 'পটুযাখালী সদর', 'খাটাশিয়া বাজার', NULL, '2021-12-21 13:42:12', '2021-12-21 13:42:12'),
(3300, 'Dhaka', 'Madaripur', 'KALKINI', 'SAHEBRAMPUR', NULL, 'ঢাকা', 'মাদারীপুর', 'কালকিনী', 'সাহেবরামপুর', NULL, '2021-12-21 14:01:16', '2021-12-21 14:01:16'),
(3301, 'Dhaka', 'Manikganj', 'HARIRAM PUR', 'HARIRAM PUR', NULL, 'ঢাকা', 'মানিকগঞ্জ', 'হরিরামপুর', 'হরিরামপুর', NULL, '2021-12-21 14:23:14', '2021-12-21 14:23:14'),
(3302, 'Rangpur ', 'Dinajpur', 'FULBARI', 'MADILA', NULL, 'রংপুর', 'দিনাজপুর', 'ফুলবাড়ী', 'মাদিলাহাট', NULL, '2021-12-21 15:11:49', '2021-12-21 15:11:49'),
(3303, 'Rangpur ', 'Rangpur', 'MITHA PUKUR', 'JAIGIR HAT', NULL, 'রংপুর', 'রংপুর', 'মিঠাপুকুর', 'জায়গীর হাট', NULL, '2021-12-22 13:29:36', '2021-12-22 13:29:36'),
(3304, 'Chattogram', 'Chandpur', 'MOTLAB', 'FARIJI KANDI', NULL, 'চট্টগ্রাম', 'চাঁদপুর', 'মতলব', 'ফরাজী কান্দি', NULL, '2021-12-23 10:03:15', '2021-12-23 10:03:15'),
(3305, 'Chattogram', 'Brahmanbaria', 'ASUGONJ', 'ASUGONJ', NULL, 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'আশুগঞ্জ', 'আশুগঞ্জ', NULL, '2021-12-23 10:52:53', '2021-12-23 10:52:53'),
(3306, 'Barishal', 'Bhola', 'BHOLA', 'KRAMIWAR HAT', NULL, 'বরিশাল ', 'ভোলা', 'ভোলা', 'খরামিয়ার হাট', NULL, '2021-12-23 11:01:04', '2021-12-23 11:01:04'),
(3307, 'Chattogram', 'Cumilla', 'HOMNA', 'DARIRCHAR', NULL, 'চট্টগ্রাম', 'কুমিল্লা', 'হোমনা', 'দরিরচর', NULL, '2021-12-26 11:35:17', '2021-12-26 11:35:17'),
(3308, 'Chattogram', 'Brahmanbaria', 'BANCHARAMPUR', 'SOLIMABAD', NULL, 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'বাঞ্ছারামপুর', 'ছলিমাবাদ', NULL, '2021-12-26 11:36:41', '2021-12-26 11:36:41'),
(3309, 'Dhaka', 'Kishoreganj', 'TARAIL', 'SHIBIRE BAZAR', NULL, 'ঢাকা', 'কিশোরগঞ্জ', 'তাড়াইল', 'শিবিরে বাজার', NULL, '2021-12-26 14:17:53', '2021-12-26 14:17:53'),
(3310, 'Dhaka', 'Munshiganj', 'MUNSIGANJ SADAR', 'VITIHOGLA', NULL, 'ঢাকা', 'মুন্সিগঞ্জ', 'মুন্সিগঞ্জ সদর', 'ভিটিহোগলা', NULL, '2021-12-26 14:41:33', '2021-12-26 14:58:02'),
(3311, 'Chattogram', 'Noakhali', 'CHATKHIL', 'MOLLIKA DIGIR PAR', NULL, 'চট্টগ্রাম', 'নোয়াখালী', 'চাটখিল', 'মল্রিকা দিঘার পাড়', NULL, '2021-12-26 16:25:12', '2021-12-26 16:25:12'),
(3312, 'Chattogram', 'Cumilla', 'DEBIDAR', 'MORICHA', NULL, 'চট্টগ্রাম', 'কুমিল্লা', 'দেবিদ্বার', 'মরিচা', NULL, '2021-12-28 09:53:11', '2021-12-28 09:53:11'),
(3313, 'Dhaka', 'Madaripur', 'MADARIPUR SADAR', 'SREENADI', '7901', 'ঢাকা', 'মাদারীপুর', 'মাদারীপুর সদর', 'শ্রীনদী', '7901', '2021-12-28 11:23:29', '2021-12-28 11:23:29'),
(3314, 'Mymensingh', 'Sherpur', 'SREEBDI', 'DHATUYA', NULL, 'ময়মনসিংহ', 'শেরপুর', 'শ্রীবর্দী', 'ধাতুয়া', NULL, '2021-12-28 12:37:14', '2021-12-28 12:37:14'),
(3315, 'Barishal', 'Barishal', 'BAKERGANJ', 'BAKERGANJ', NULL, 'বরিশাল ', 'বরিশাল', 'বাকেরগঞ্জ', 'বাকেরগঞ্জ', NULL, '2021-12-28 13:57:50', '2021-12-28 13:57:50'),
(3316, 'Dhaka', 'Madaripur', 'SHIBCHAR', 'VANDARI KANDI', NULL, 'ঢাকা', 'মাদারীপুর', 'শিবচর', 'ভান্ডারি কান্দি', NULL, '2021-12-28 14:08:23', '2021-12-28 14:08:23'),
(3317, 'Barishal', 'Barishal', 'GOYRNADI', 'PINGOLA KATI', NULL, 'বরিশাল ', 'বরিশাল', 'গৌরনদী', 'পিংগোলা কাঠি', NULL, '2021-12-28 14:21:08', '2021-12-28 14:21:08'),
(3318, 'Barishal', 'Barishal', 'MEHENDIGANJ', 'IEDGA BAZAR', NULL, 'বরিশাল ', 'বরিশাল', 'মেহেন্দীগঞ্জ', 'ঈদগা বাজার', NULL, '2021-12-28 15:27:16', '2021-12-28 15:27:16'),
(3319, 'Barishal', 'Pirojpur', 'KAIKHALI', 'BEKUTIYA', NULL, 'বরিশাল ', 'পিরোজপুর', 'কাউখালী', 'বেকুটিয়া', NULL, '2021-12-29 10:40:28', '2021-12-29 10:40:28'),
(3320, 'Barishal', 'Barishal', 'MEHENDIGONJ', 'KADIRABAD', NULL, 'বরিশাল ', 'বরিশাল', 'মেহেন্দীগঞ্জ', 'কাদিরাবাদ', NULL, '2021-12-29 11:35:32', '2021-12-29 11:35:32'),
(3321, 'Chattogram', 'Noakhali', 'SONAIMURI', 'SONAIMURI', '3827', 'চট্টগ্রাম', 'নোয়াখালী', 'সোনাইমুড়ী', 'সোনাইমুড়ী', '3827', '2021-12-29 13:14:35', '2021-12-29 13:14:35'),
(3322, 'Chattogram', 'Brahmanbaria', 'BANCHARAMPUR', 'RUPASDI', NULL, 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'বাঞ্ছারামপুর', 'রূপসদী', NULL, '2022-01-01 10:39:22', '2022-01-01 10:39:22'),
(3323, 'Dhaka', 'Dhaka', 'MUKTAGASA', 'MANGALTALA', NULL, 'ঢাকা', 'ঢাকা', 'মুক্তাগাছা', 'মঙ্গলটালা', NULL, '2022-01-01 11:54:48', '2022-01-01 11:54:48'),
(3324, 'Khulna', 'Bagerhat', 'MOROLGANJ', 'KUMARKHALI', NULL, 'খুলনা', 'বাগেরহাট', 'মোড়লগঞ্জ', 'কুমারখালী', NULL, '2022-01-01 12:47:32', '2022-01-01 13:19:50'),
(3325, 'Barishal', 'Barishal', 'BARISAL SADAR', 'CHARMONAI', NULL, 'বরিশাল ', 'বরিশাল', 'বরিশাল সদর', 'চরমোনাই', NULL, '2022-01-01 13:00:44', '2022-01-01 13:00:44'),
(3326, 'Chattogram', 'Lakshmipur', 'KAMALNAGAR', 'KAMALNAGAR HAZIRHAT', NULL, 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'কমলনগর', 'কমলনগর হাজীরহাট', NULL, '2022-01-01 13:30:36', '2022-01-01 13:30:36'),
(3327, 'Mymensingh', 'Sherpur', 'JHINAIGATI', 'BHARUYA', NULL, 'ময়মনসিংহ', 'শেরপুর', 'ঝিনাইগাতী', 'ভারুয়া', NULL, '2022-01-03 10:15:07', '2022-01-03 10:15:07'),
(3328, 'Barishal', 'Jhalokati', 'Nalchhiti', 'Pakiya', NULL, 'বরিশাল ', 'ঝালকাঠি', 'নলসিটি', 'পাকিয়া', NULL, '2022-01-03 10:43:36', '2022-01-03 10:43:36'),
(3329, 'Chattogram', 'Cumilla', 'CHANDINA', 'SIRALA', NULL, 'চট্টগ্রাম', 'কুমিল্লা', 'চান্দিনা', 'সিরালা', NULL, '2022-01-03 11:07:28', '2022-01-03 11:07:28'),
(3330, 'Dhaka', 'Gazipur', 'KAPASIA', 'TOK NOYAN BAZAR', NULL, 'ঢাকা', 'গাজীপুর', 'কাপাসিয়া', 'টোক নয়ন বাজার', NULL, '2022-01-03 11:44:26', '2022-01-03 11:44:26'),
(3331, 'Dhaka', 'Narsingdi', 'LAIPOYA', 'BELAYET ALI', NULL, 'ঢাকা', 'নরসিংদী', 'লাইপোয়া', 'বেলায়েত আলী', NULL, '2022-01-04 12:43:15', '2022-01-04 12:43:15'),
(3332, 'Barishal', 'Barishal', 'KAINIYA', 'CHURAMAN', NULL, 'বরিশাল ', 'বরিশাল', 'কাউনিয়া', 'চুরামন', NULL, '2022-01-04 12:51:07', '2022-01-04 12:51:07'),
(3333, 'Dhaka', 'Munshiganj', 'MUNSIGANJ SADAR', 'KHILGAI', NULL, 'ঢাকা', 'মুন্সিগঞ্জ', 'মুন্সিগঞ্জ সদর', 'ক্ষিলই', NULL, '2022-01-04 13:03:02', '2022-01-04 13:03:02'),
(3334, 'Dhaka', 'Munshiganj', 'TANGIBARI', 'BETKA', NULL, 'ঢাকা', 'মুন্সিগঞ্জ', 'টঙ্গিবাড়ী', 'বেতকা', NULL, '2022-01-04 13:15:49', '2022-01-04 13:15:49'),
(3335, 'Barishal', 'Patuakhali', 'Patuakhali Sadar', 'TELIKHALI', NULL, 'বরিশাল ', 'পটুয়াখালী', 'পটুযাখালী সদর', 'তেলিখালী', NULL, '2022-01-04 14:54:03', '2022-01-04 14:54:03'),
(3336, 'Mymensingh', 'Mymensingh', 'MADARGANJ', 'KALIBARI', NULL, 'ময়মনসিংহ', 'ময়মনসিংহ', 'মাদারগঞ্জ', 'কালীবাড়ী', NULL, '2022-01-04 15:15:56', '2022-01-04 15:15:56'),
(3337, 'Dhaka', 'Madaripur', 'RAJOIR', 'ANGRAM', NULL, 'ঢাকা', 'মাদারীপুর', 'রাজৈর', 'আনগ্রাম', NULL, '2022-01-05 11:05:10', '2022-01-05 11:05:10'),
(3338, 'Barishal', 'Bhola', 'CHARFESON', 'SOSIBHUN', NULL, 'বরিশাল ', 'ভোলা', 'চরফ্যাশন', 'শশীভূষন', NULL, '2022-01-05 11:26:05', '2022-01-05 11:26:05'),
(3339, 'Chattogram', 'Brahmanbaria', 'BANCHARAMPUR', 'SONARAMPUR', NULL, 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'বাঞ্ছারামপুর', 'সোনারামপুর', NULL, '2022-01-05 11:41:01', '2022-01-05 11:41:01'),
(3340, 'Barishal', 'Barishal', 'MULADI', 'CHARLAXMIPUR', NULL, 'বরিশাল ', 'বরিশাল', 'মুলাদী', 'চরলক্ষিপুর', NULL, '2022-01-06 10:54:24', '2022-01-06 10:54:24'),
(3341, 'Chattogram', 'Brahmanbaria', 'NABINAGAR', 'JAFORPUR', NULL, 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'নবীনগর', 'জাফরপুর', NULL, '2022-01-06 11:38:15', '2022-01-06 11:38:15'),
(3342, 'Chattogram', 'Lakshmipur', 'LAXMIPUR SADER', 'KHILBAISA', NULL, 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'লক্ষীপুর সদর', 'খিলবাইছা', NULL, '2022-01-06 12:25:38', '2022-01-06 12:25:38'),
(3343, 'Mymensingh', 'Jamalpur', 'MELANDHA', 'JHAIDARA BAZAR', NULL, 'ময়মনসিংহ', 'জামালপুর', 'মেলান্দহ', 'ঝাউগড়া বাজার', NULL, '2022-01-08 09:53:17', '2022-01-08 09:53:17'),
(3344, 'Mymensingh', 'Mymensingh', 'NANDAIL', 'BACHCANDA', NULL, 'ময়মনসিংহ', 'ময়মনসিংহ', 'নান্দাইল', 'বাচকান্দা', NULL, '2022-01-08 10:38:54', '2022-01-08 10:38:54'),
(3345, 'Mymensingh', 'Netrakona', 'KAMLAKANDA', 'LANGURA', NULL, 'ময়মনসিংহ', 'নেত্রকোণা', 'কমলাকান্দা', 'লংগুরা', NULL, '2022-01-08 11:05:38', '2022-01-08 11:05:38'),
(3346, 'Mymensingh', 'Jamalpur', 'Jamalpur Sader', 'Paboi Bazar', NULL, 'ময়মনসিংহ', 'জামালপুর', 'জামালপুর সদর', 'পাবই বাজার', NULL, '2022-01-08 15:11:48', '2022-01-08 15:11:48'),
(3347, 'Dhaka', 'Shariatpur', 'Damudda', 'Damudda', NULL, 'ঢাকা', 'শরীয়তপুর', 'ডামুড্যা', 'ডামুড্যা', NULL, '2022-01-08 15:13:59', '2022-01-08 15:13:59'),
(3348, 'Khulna', 'Bagerhat', 'KACHUA', 'SOLARKOLA', NULL, 'খুলনা', 'বাগেরহাট', 'কচুয়া', 'সোলারকোলা', NULL, '2022-01-09 14:07:12', '2022-01-09 14:07:12'),
(3349, 'Dhaka', 'Dhaka', 'HOHAR', 'NARISHA', NULL, 'ঢাকা', 'ঢাকা', 'দোহার', 'নারিশা', NULL, '2022-01-11 10:59:01', '2022-01-11 10:59:01'),
(3350, 'Rangpur ', 'Panchagarh', 'ATWARI', 'MIRZAPUR', NULL, 'রংপুর', 'পঞ্চগড়', 'আটোয়ারী', 'মির্জাগঞ্জ', NULL, '2022-01-11 13:15:59', '2022-01-11 13:15:59'),
(3351, 'Rangpur ', 'Dinajpur', 'NAWABGONJ', 'BHADURIA BAZAR', NULL, 'রংপুর', 'দিনাজপুর', 'নবাবগঞ্জ', 'বাধুরিয়া বাজার', NULL, '2022-01-11 16:35:21', '2022-01-11 16:35:21'),
(3352, 'Rajshahi', 'Pabna', 'AMINPUR', 'SAGARKANDI', NULL, 'রাজশাহী', 'পাবনা', 'আমিনপুর', 'সাগরকান্দি', NULL, '2022-01-12 14:31:00', '2022-01-12 14:31:00'),
(3353, 'Dhaka', 'Kishoreganj', 'HOSENPUR', 'ASTIYA', NULL, 'ঢাকা', 'কিশোরগঞ্জ', 'হোসেনপুর', 'আসতিয়া', NULL, '2022-01-12 14:51:03', '2022-01-12 14:51:03'),
(3354, 'Mymensingh', 'Jamalpur', 'Jamalpur Sader', 'Jamalpur', NULL, 'ময়মনসিংহ', 'জামালপুর', 'জামালপুর সদর', 'জামালপুর', NULL, '2022-01-13 11:07:53', '2022-01-13 11:07:53'),
(3355, 'Chattogram', 'Noakhali', 'SONAIMURI', 'NATESHOR', NULL, 'চট্টগ্রাম', 'নোয়াখালী', 'সোনাইমুড়ী', 'নাটেশ্বর', NULL, '2022-01-13 11:16:31', '2022-01-13 11:16:31'),
(3356, 'Chattogram', 'Cumilla', 'DEBIDAR', 'JAFORGANJ', NULL, 'চট্টগ্রাম', 'কুমিল্লা', 'দেবীদ্বার', 'জাফরগঞ্জ', NULL, '2022-01-15 12:22:43', '2022-01-15 12:22:43'),
(3357, 'Dhaka', 'Shariatpur', 'JAZIRA', 'NAYDOBA', NULL, 'ঢাকা', 'শরীয়তপুর', 'জাজিরা', 'নাওডোবা', NULL, '2022-01-15 13:22:19', '2022-01-15 13:22:19'),
(3358, 'Dhaka', 'Dhaka', 'NABABGANJ', 'KHANEPUR', NULL, 'ঢাকা', 'ঢাকা', 'নবাবগঞ্জ', 'খানেপুর', NULL, '2022-01-16 11:00:49', '2022-01-16 11:00:49'),
(3359, 'Barishal', 'Patuakhali', 'BAIFUL', 'DIPASA', NULL, 'বরিশাল ', 'পটুয়াখালী', 'বাউফল', 'দ্বিপাশা', NULL, '2022-01-16 12:03:58', '2022-01-16 12:03:58'),
(3360, 'Barishal', 'Barishal', 'BARISAL SADAR', 'NOTUN BAZAR', NULL, 'বরিশাল ', 'বরিশাল', 'বরিশাল সদর', 'নতুন বাজার', NULL, '2022-01-16 13:45:36', '2022-01-16 13:45:36');
INSERT INTO `civilinfos` (`id`, `division`, `district`, `thana`, `suboffice`, `postcode`, `division_bn`, `district_bn`, `thana_bn`, `suboffice_bn`, `postcode_bn`, `created_at`, `updated_at`) VALUES
(3361, 'Barishal', 'Barishal', 'GOYRNADI', 'GOYRNADI', NULL, 'বরিশাল ', 'বরিশাল', 'গৌরনদী', 'গৌরনদী', NULL, '2022-01-17 13:28:52', '2022-01-17 13:28:52'),
(3362, 'Khulna', 'Jashore', 'SHASHA', 'SAMTA', NULL, 'খুলনা', 'যশোর', 'শার্শা', 'সামটা', NULL, '2022-01-17 17:18:14', '2022-01-17 17:18:14'),
(3363, 'Barishal', 'Barishal', 'BAKERGANJ', 'DURGAPASHA', NULL, 'বরিশাল ', 'বরিশাল', 'বাকেরগঞ্জ', 'দূর্গাপাশা', NULL, '2022-01-17 18:31:29', '2022-01-17 18:31:29'),
(3364, 'Dhaka', 'Munshiganj', 'GAZARIYA', 'KUSUNDI', NULL, 'ঢাকা', 'মুন্সিগঞ্জ', 'গজারিয়া', 'কুসুন্দী', NULL, '2022-01-18 11:40:24', '2022-01-18 11:40:24'),
(3365, 'Dhaka', 'Madaripur', 'SHIBCHAR', 'SALEMANA BAJIDPUR', NULL, 'ঢাকা', 'মাদারীপুর', 'শিবচর', 'ছলেমানা বাজিদপুর', NULL, '2022-01-18 13:32:15', '2022-01-18 13:36:02'),
(3366, 'Barishal', 'Patuakhali', 'BAIFUL', 'SABUPURA', NULL, 'বরিশাল ', 'পটুয়াখালী', 'বাউফল', 'সাবুপুরা', NULL, '2022-01-18 14:26:49', '2022-01-18 14:26:49'),
(3367, 'Dhaka', 'Faridpur', 'BHANGA', 'PUKHURIYA', NULL, 'ঢাকা', 'ফরিদপুর', 'ভাঙ্গা', 'পুকুরিয়া', NULL, '2022-01-19 10:12:36', '2022-01-19 10:12:36'),
(3368, 'Barishal', 'Barishal', 'UJIRPUR', 'SENERHAT', NULL, 'বরিশাল ', 'বরিশাল', 'উজিরপুর', 'সেনেরহাট', NULL, '2022-01-19 11:20:07', '2022-01-19 11:20:07'),
(3369, 'Khulna', 'Bagerhat', 'KACHUA', 'CHARKATHI', NULL, 'খুলনা', 'বাগেরহাট', 'কচুয়া', 'চড়কাঠি', NULL, '2022-01-19 11:24:48', '2022-01-19 11:24:48'),
(3370, 'Chattogram', 'Noakhali', 'BEGUMGANJ', 'NAZIRPUR', NULL, 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'নাজিরপুর', NULL, '2022-01-19 12:01:54', '2022-01-19 12:01:54'),
(3371, 'Barishal', 'Barishal', 'GOYRNADI', 'DURIYAL', NULL, 'বরিশাল ', 'বরিশাল', 'গৌরনদী', 'দুড়িয়াল', NULL, '2022-01-19 12:36:39', '2022-01-19 12:36:39'),
(3372, 'Khulna', 'Khulna', 'RUPSA', 'ALAIPUR', NULL, 'খুলনা', 'খুলনা', 'রূপসা', 'আলাইপুর', NULL, '2022-01-19 13:26:49', '2022-01-19 13:26:49'),
(3373, 'Rangpur ', 'Rangpur', 'RANGPUR', 'BARABARI', NULL, 'রংপুর', 'রংপুর', 'রংপুর সদর', 'বড়বাড়ি', NULL, '2022-01-19 14:46:15', '2022-01-19 14:46:15'),
(3374, 'Barishal', 'Jhalokati', 'RAZAPUR', 'KANU DASHKATI', NULL, 'বরিশাল ', 'ঝালকাঠি', 'রাজাপুর', 'কানু দাশকাঠি', NULL, '2022-01-20 13:25:54', '2022-01-20 13:25:54'),
(3375, 'Barishal', 'Patuakhali', 'KAIKHALI', 'HOGLA BETKA', NULL, 'বরিশাল ', 'পটুয়াখালী', 'কাউখালী', 'হোগলা বেতকা', NULL, '2022-01-24 11:09:22', '2022-01-24 11:09:22'),
(3376, 'Mymensingh', 'Mymensingh', 'NANDAIL', 'ULUHATI', NULL, 'ময়মনসিংহ', 'ময়মনসিংহ', 'নান্দাইল', 'উলুহাটি', NULL, '2022-01-24 13:00:19', '2022-01-24 13:00:19'),
(3377, 'Dhaka', 'Shariatpur', 'VHEDORGANJ', 'SAJANPUR', NULL, 'ঢাকা', 'শরীয়তপুর', 'ভেদরগঞ্জ', 'সাজনপুর', NULL, '2022-01-25 10:03:52', '2022-01-25 10:03:52'),
(3378, 'Khulna', 'Magura', 'SREEPUR', 'RADHANAGAR', NULL, 'খুলনা', 'মাগুরা', 'শ্রীপুর', 'রাধানগর', NULL, '2022-01-25 11:07:13', '2022-01-25 11:07:13'),
(3379, 'Chattogram', 'Cumilla', 'HOMNA', 'DULAL PUR', NULL, 'চট্টগ্রাম', 'কুমিল্লা', 'হোমনা', 'দুলাল পুর', NULL, '2022-01-25 14:28:49', '2022-01-25 14:28:49'),
(3380, 'Chattogram', 'Chattogram', 'MIR SORAI', 'HADI FAQIR HAT', NULL, 'চট্টগ্রাম', 'চট্টগ্রাম', 'মীর সরাই', 'হাদী ফকিরহাট', NULL, '2022-01-25 14:59:10', '2022-01-25 14:59:10'),
(3381, 'Chattogram', 'Chandpur', 'MOTLAB UTTAR', 'BARDIYA ARYAN BAZAR', NULL, 'চট্টগ্রাম', 'চাঁদপুর', 'মতলব উত্তর', 'বরদিয়া আড়ং বাজার', NULL, '2022-01-25 15:22:50', '2022-01-25 15:22:50'),
(3382, 'Chattogram', 'Feni', 'FENI SADER', 'M M HAT', NULL, 'চট্টগ্রাম', 'ফেনী', 'ফেনী সদর', 'এম এম হাট', NULL, '2022-01-25 15:31:28', '2022-01-25 15:31:28'),
(3383, 'Dhaka', 'Munshiganj', 'SIRAJDIKHAN', 'PAISAR', '১৫৪৪', 'ঢাকা', 'মুন্সিগঞ্জ', 'সিরাজদিখান', 'পাউসার', '১৫৪৪', '2022-01-25 15:48:47', '2022-01-25 15:48:47'),
(3384, 'Chattogram', 'Cumilla', 'DAIDKANDI', 'FIVE GACHIYA', NULL, 'চট্টগ্রাম', 'কুমিল্লা', 'দাউদকান্দি', 'পাঁচ গাছিয়া', NULL, '2022-01-26 11:28:58', '2022-01-26 11:28:58'),
(3385, 'Rangpur ', 'Dinajpur', 'BIRGANJ', 'NATERHAT', NULL, 'রংপুর', 'দিনাজপুর', 'বীরগঞ্জ', 'নাটেরহাট', NULL, '2022-01-26 11:49:56', '2022-01-26 11:49:56'),
(3386, 'Dhaka', 'Kishoreganj', 'ITNA', 'JOYSIDHI', NULL, 'ঢাকা', 'কিশোরগঞ্জ', 'ইটনা', 'জয়সিদ্ধি', NULL, '2022-01-26 11:59:43', '2022-01-26 11:59:43'),
(3387, 'Dhaka', 'Munshiganj', 'SHILOY', 'SHILOY', NULL, 'ঢাকা', 'মুন্সিগঞ্জ', 'শিলই', 'শিলই', NULL, '2022-01-27 10:08:20', '2022-01-27 10:08:20'),
(3388, 'Dhaka', 'Gopalganj', 'KOTALIPARA', 'NARIKEL BARI', NULL, 'ঢাকা', 'গোপালগঞ্জ', 'কোটালীপাড়া', 'নারিকেল বাড়ী', NULL, '2022-01-27 10:42:25', '2022-01-27 10:42:25'),
(3389, 'Barishal', 'Patuakhali', 'Patuakhali Sadar', 'BARA BIGAI', NULL, 'বরিশাল ', 'পটুয়াখালী', 'পটুযাখালী সদর', 'বড় বিঘাই', NULL, '2022-01-27 11:36:20', '2022-01-27 11:36:20'),
(3390, 'Barishal', 'Barguna', 'AMTALI', 'GUISHAKHALI', NULL, 'বরিশাল ', 'বরগুনা', 'আমতলী', 'গুইশাখালী', NULL, '2022-01-27 11:37:14', '2022-01-27 11:37:14'),
(3391, 'Mymensingh', 'Netrakona', 'BARHATTA', 'FAQIRER BAZAR', NULL, 'ময়মনসিংহ', 'নেত্রকোণা', 'বারহাট্টা', 'ফকিরের বাজার', NULL, '2022-01-29 10:42:56', '2022-01-29 10:42:56'),
(3392, 'Barishal', 'Patuakhali', 'MIRJAGANJ', 'SUBITKHALI', NULL, 'বরিশাল ', 'পটুয়াখালী', 'মির্জাগঞ্জ', 'সুবিতখালী', NULL, '2022-01-29 12:05:56', '2022-01-29 12:05:56'),
(3393, 'Dhaka', 'Rajbari', 'RAZBARI SADER', 'BHOBDIYA', NULL, 'ঢাকা', 'রাজবাড়ী', 'রাজবাড়ী সদর', 'ভবদিয়া', NULL, '2022-01-31 11:25:31', '2022-01-31 11:25:31'),
(3394, 'Mymensingh', 'Sherpur', 'SREEBDI', 'KAZIRCHAR', NULL, 'ময়মনসিংহ', 'শেরপুর', 'শ্রীবর্দী', 'কাজিরচর', NULL, '2022-01-31 11:40:03', '2022-01-31 11:40:03'),
(3395, 'Barishal', 'Patuakhali', 'Patuakhali Sadar', 'BHURIYA', NULL, 'বরিশাল ', 'পটুয়াখালী', 'পটুযাখালী সদর', 'ভূরিয়া', NULL, '2022-01-31 12:24:49', '2022-01-31 12:24:49'),
(3396, 'Barishal', 'Jhalokati', 'JALOKATI SADER', 'NAIKATI', NULL, 'বরিশাল ', 'ঝালকাঠি', 'ঝালকাঠী সদর', 'নইকাঠি', NULL, '2022-02-02 10:54:36', '2022-02-02 10:54:36'),
(3397, 'Barishal', 'Patuakhali', 'Patuakhali Sadar', 'LAIKATHI', NULL, 'বরিশাল ', 'পটুয়াখালী', 'পটুযাখালী সদর', 'লাউকাঠি', NULL, '2022-02-02 11:08:32', '2022-02-02 11:08:32'),
(3398, 'Barishal', 'Barishal', 'GOYRNADI', 'TARKI', NULL, 'বরিশাল ', 'বরিশাল', 'গৌনদী', 'টরকী', NULL, '2022-02-02 11:34:08', '2022-02-02 11:34:08'),
(3399, 'Mymensingh', 'Mymensingh', 'GOYRIPUR', 'DOHAKOLA', NULL, 'ময়মনসিংহ', 'ময়মনসিংহ', 'গৌরীপুর', 'ডৌহাখলা', NULL, '2022-02-02 12:04:47', '2022-02-02 12:04:47'),
(3400, 'Dhaka', 'Narayanganj', 'SONARGOY', 'OLIPURA BAZAR', '১৪৪০', 'ঢাকা', 'নারায়ণগঞ্জ', 'সোনারগাঁও', 'অলিপুরা বাজার', '১৪৪০', '2022-02-02 14:28:17', '2022-02-02 14:28:17'),
(3401, 'Barishal', 'Barguna', 'AMTALI', 'PARASHUNA', NULL, 'বরিশাল ', 'বরগুনা', 'আমতলী', 'পরাশুনা', NULL, '2022-02-02 14:39:01', '2022-02-02 14:39:01'),
(3402, 'Chattogram', 'Cumilla', 'HOMNA', 'DOYLOTPUR', NULL, 'চট্টগ্রাম', 'কুমিল্লা', 'হোমনা', 'দৌলতপুর', NULL, '2022-02-02 15:08:05', '2022-02-02 15:08:05'),
(3403, 'Dhaka', 'Gopalganj', 'KOTALIPARA', 'KANDI', NULL, 'ঢাকা', 'গোপালগঞ্জ', 'কোটালীপাড়া', 'কান্দী', NULL, '2022-02-03 11:42:47', '2022-02-03 11:42:47'),
(3404, 'Khulna', 'Kushtia', 'KUMARKHALI', 'JODUBOYRA', '7010', 'খুলনা', 'কুষ্টিয়া', 'কুমারখালী', 'যদুবয়রা', '7010', '2022-02-03 13:26:06', '2022-02-03 13:26:06'),
(3405, 'Chattogram', 'Chandpur', 'MATLAB DAKSHIN', 'MOHAMAYA BAZAR', NULL, 'চট্টগ্রাম', 'চাঁদপুর', 'মতলব দক্ষিন', 'মহামায়া বাজার', NULL, '2022-02-03 13:58:36', '2022-02-03 13:58:36'),
(3406, 'Dhaka', 'Madaripur', 'MADARIPUR SADAR', 'DOTTOKENDUA', NULL, 'ঢাকা', 'মাদারীপুর', 'মাদারীপুর সদর', 'দত্তকেন্দুয়া', NULL, '2022-02-06 17:58:05', '2022-02-06 17:58:05'),
(3407, 'Dhaka', 'Madaripur', 'RAJOIR', 'MONDURDI', NULL, 'ঢাকা', 'মাদারীপুর', 'রাজৈর', 'মনদুরদি', NULL, '2022-02-06 18:12:36', '2022-02-06 18:12:36'),
(3408, 'Dhaka', 'Shariatpur', 'GOSHIRHAT', 'SHAMONTOSOR', NULL, 'ঢাকা', 'শরীয়তপুর', 'ঘোসেরহাট', 'শামন্তসর', NULL, '2022-02-08 11:29:58', '2022-02-08 11:29:58'),
(3409, 'Barishal', 'Pirojpur', 'VANDARIA', 'HORINPALA', NULL, 'বরিশাল ', 'পিরোজপুর', 'ভান্ডারিয়া', 'হরিনপালা', NULL, '2022-02-08 12:50:20', '2022-02-08 12:50:20'),
(3410, 'Barishal', 'Jhalokati', 'NALCHTI', 'KOYARHAT', NULL, 'বরিশাল ', 'ঝালকাঠি', 'নলসিটি', 'কয়ারহাট', NULL, '2022-02-08 14:28:56', '2022-02-08 14:28:56'),
(3411, 'Dhaka', 'Narayanganj', 'SONARGOY', 'BARDI BAZAR', NULL, 'ঢাকা', 'নারায়ণগঞ্জ', 'সোনারগাঁ', 'বারদি বাজার', NULL, '2022-02-08 14:57:20', '2022-02-08 14:57:20'),
(3412, 'Barishal', 'Jhalokati', 'JHALOKATI SADER', 'BETRA', NULL, 'বরিশাল ', 'ঝালকাঠি', 'ঝালকাঠী সদর', 'বেত্রা', NULL, '2022-02-08 15:02:51', '2022-02-08 15:02:51'),
(3413, 'Dhaka', 'Faridpur', 'LAHACHUHA', 'BANGLA BAZAR', NULL, 'ঢাকা', 'ফরিদপুর', 'লাহাচুহা', 'বাংলা বাজার', NULL, '2022-02-09 09:38:12', '2022-02-09 09:39:43'),
(3414, 'Dhaka', 'Gopalganj', 'MOKSEDPUR', 'RAGDI', NULL, 'ঢাকা', 'গোপালগঞ্জ', 'মোকসেদপুর', 'রাগদী', NULL, '2022-02-09 10:08:22', '2022-02-09 10:08:22'),
(3415, 'Dhaka', 'Shariatpur', 'JAZIRA', 'KAZIAR CHAR', NULL, 'ঢাকা', 'শরীয়তপুর', 'জাজিরা', 'কাজীয়ার চর', NULL, '2022-02-09 10:58:57', '2022-02-09 10:58:57'),
(3416, 'Chattogram', 'Feni', 'FULGAZI', 'MUNSIRHAT', NULL, 'চট্টগ্রাম', 'ফেনী', 'ফুলগাজী', 'মুন্সিরহাট', NULL, '2022-02-09 11:36:25', '2022-02-09 11:36:25'),
(3417, 'Barishal', 'Patuakhali', 'GOLACHIPA', 'BONATOLI', NULL, 'বরিশাল ', 'পটুয়াখালী', 'গোলাচিপা', 'বন্যাতলি', NULL, '2022-02-09 12:16:18', '2022-02-09 12:16:18'),
(3418, 'Barishal', 'Barishal', 'MULADI', 'SILIMPUR', NULL, 'বরিশাল ', 'বরিশাল', 'মুলাদী', 'সিলিমপুর', NULL, '2022-02-09 17:04:01', '2022-02-09 17:04:01'),
(3419, 'Dhaka', 'Gazipur', 'KAPASIA', 'TUKI', NULL, 'ঢাকা', 'গাজীপুর', 'কাপাসিয়া', 'টুকী', NULL, '2022-02-10 10:26:08', '2022-02-10 10:26:08'),
(3420, 'Dhaka', 'Madaripur', 'RAJOIR', 'MOHENDRADI', NULL, 'ঢাকা', 'মাদারীপুর', 'রাজৈর', 'মহেন্দ্রদী', NULL, '2022-02-10 11:18:53', '2022-02-10 11:18:53'),
(3421, 'Dhaka', 'Rajbari', 'PANGSA', 'HABSHPUR', NULL, 'ঢাকা', 'রাজবাড়ী', 'পাংশা', 'হাবাসপুর', NULL, '2022-02-10 11:45:09', '2022-02-10 11:45:09'),
(3422, 'Barishal', 'Barguna', 'BARGUNA SADAR', 'JANGALIA', NULL, 'বরিশাল ', 'বরগুনা', 'বরগুনা সদর', 'জাঙ্গালিয়া', NULL, '2022-02-10 12:40:46', '2022-02-10 12:40:46'),
(3423, 'Barishal', 'Barishal', 'BAKERGANJ', 'CHATTA', NULL, 'বরিশাল ', 'বরিশাল', 'বাকেরগঞ্জ', 'চাট্টা', NULL, '2022-02-13 10:06:45', '2022-02-13 10:06:45'),
(3424, 'Chattogram', 'Lakshmipur', 'RAMGONJ', 'DASPARA', NULL, 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'রামগঞ্জ', 'দাসপাড়া', NULL, '2022-02-13 11:16:05', '2022-02-13 11:16:05'),
(3425, 'Sylhet', 'Habiganj', 'AJMERIGONJ', 'SHIBPASHA', NULL, 'সিলেট', 'হবিগঞ্জ', 'আজমেরীগঞ্জ', 'শিবপাশা', NULL, '2022-02-13 12:23:39', '2022-02-13 12:23:39'),
(3426, 'Barishal', 'Barguna', 'BAMNA', 'GHOLAGATA', NULL, 'বরিশাল ', 'বরগুনা', 'বামনা', 'ঘোলাঘাটা', NULL, '2022-02-13 15:50:43', '2022-02-13 15:50:43'),
(3427, 'Barishal', 'Barishal', 'HIZLA', 'HARINATHPUR', NULL, 'বরিশাল ', 'বরিশাল', 'হিজলা', 'হরিনাথপুর', NULL, '2022-02-14 09:45:02', '2022-02-14 09:45:02'),
(3428, 'Mymensingh', 'Mymensingh', 'HALUYAGHT', 'SHAPLA BAZAR', NULL, 'ময়মনসিংহ', 'ময়মনসিংহ', 'হালুয়াঘাট', 'শাপলা বাজার', NULL, '2022-02-14 09:54:00', '2022-02-14 09:54:00'),
(3429, 'Barishal', 'Barishal', 'GOYRNADI', 'KANDPSA', NULL, 'বরিশাল ', 'বরিশাল', 'গৌরনদী', 'কান্ডপাসা', NULL, '2022-02-14 11:01:30', '2022-02-14 11:01:30'),
(3430, 'Dhaka', 'Gopalganj', 'MOKSEDPUR', 'JOLIRPLOR', NULL, 'ঢাকা', 'গোপালগঞ্জ', 'মুকসুদপুর', 'জলিরপড়', NULL, '2022-02-14 11:14:16', '2022-02-14 11:14:16'),
(3431, 'Mymensingh', 'Mymensingh', 'VHALUKA', 'ANVARKARA', NULL, 'ময়মনসিংহ', 'ময়মনসিংহ', 'ভালুকা', 'আঙ্গারকারা', NULL, '2022-02-14 11:24:13', '2022-02-14 11:24:13'),
(3432, 'Dhaka', 'Gazipur', 'JOYDEBPUR', 'SHIRASRAM', NULL, 'ঢাকা', 'গাজীপুর', 'জয়দেবপুর', 'ধীরাশ্রম', NULL, '2022-02-14 13:16:27', '2022-02-14 13:16:27'),
(3433, 'Dhaka', 'Kishoreganj', 'PAKUNDIA', 'CHARFRADI', NULL, 'ঢাকা', 'কিশোরগঞ্জ', 'পাকুন্দিয়া', 'চরফরাদী', NULL, '2022-02-14 15:45:51', '2022-02-14 15:45:51'),
(3434, 'Dhaka', 'Kishoreganj', 'NIKLI', 'SHIMPUR BAZAR', NULL, 'ঢাকা', 'কিশোরগঞ্জ', 'নিকলী', 'শিমপুর বাজার', NULL, '2022-02-16 10:12:59', '2022-02-16 10:12:59'),
(3435, 'Barishal', 'Bhola', 'BHOLA', 'RARIRHAT', NULL, 'বরিশাল ', 'ভোলা', 'ভোলা', 'রাড়ীরহাট', NULL, '2022-02-16 12:07:17', '2022-02-16 12:07:17'),
(3436, 'Barishal', 'Barguna', 'BETAGI', 'MOKAMIA', NULL, 'বরিশাল ', 'বরগুনা', 'বেতাগী', 'মোকামিয়া', NULL, '2022-02-16 14:22:11', '2022-02-16 14:22:11'),
(3437, 'Dhaka', 'Faridpur', 'SADARPUR', 'SHOLDUBI', NULL, 'ঢাকা', 'ফরিদপুর', 'সদরপুর', 'শৌলডুবী', NULL, '2022-02-16 16:50:44', '2022-02-16 16:50:44'),
(3438, 'Chattogram', 'Brahmanbaria', 'NABINAGAR', 'NASIRABAD', NULL, 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'নবীনগর', 'নাছিরাবাদ', NULL, '2022-02-19 09:47:47', '2022-02-19 09:47:47'),
(3439, 'Mymensingh', 'Jamalpur', 'SARISHABARI', 'BAROI POTOL', NULL, 'ময়মনসিংহ', 'জামালপুর', 'সরিষাবাড়ি', 'বারইপটল', NULL, '2022-02-19 10:24:30', '2022-02-19 10:24:30'),
(3440, 'Barishal', 'Patuakhali', 'KOLAPARA', 'TEGASIA', NULL, 'বরিশাল ', 'পটুয়াখালী', 'কলাপাড়া', 'টেগাসিয়া', NULL, '2022-02-19 10:56:48', '2022-02-19 10:56:48'),
(3441, 'Chattogram', 'Brahmanbaria', 'BANCHARAMPUR', 'MIRPUR', NULL, 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'বাঞ্ছারামপুর', 'মিরপুর', NULL, '2022-02-19 12:26:34', '2022-02-19 12:26:34'),
(3442, 'Chattogram', 'Feni', 'FULGAZI', 'NATUN MUNSIR HAT', NULL, 'চট্টগ্রাম', 'ফেনী', 'ফুলগাজী', 'নতুন মুন্সির হাট', NULL, '2022-02-19 12:40:55', '2022-02-19 12:40:55'),
(3443, 'Mymensingh', 'Sherpur', 'SREEBDI', 'BAIDANGA', NULL, 'ময়মনসিংহ', 'শেরপুর', 'শ্রীবর্দী', 'ভায়ডাঙ্গা', NULL, '2022-02-19 12:51:59', '2022-02-19 12:51:59'),
(3444, 'Dhaka', 'Narsingdi', 'BELAB', 'DULALKANDI', NULL, 'ঢাকা', 'নরসিংদী', 'বেলাব', 'দুলালকান্দি', NULL, '2022-02-19 13:12:56', '2022-02-19 13:12:56'),
(3445, 'Chattogram', 'Cox\'s Bazar', 'UKIA', 'RATNAPALOK', NULL, 'চট্টগ্রাম', 'কক্সবাজার', 'উকিয়া', 'রত্নাপালক', NULL, '2022-02-19 13:27:13', '2022-02-19 13:27:13'),
(3446, 'Dhaka', 'Dhaka', 'NABABGANJ', 'DOHAR', NULL, 'ঢাকা', 'ঢাকা', 'নবাবগঞ্জ', 'দোহার', NULL, '2022-02-19 15:09:23', '2022-02-19 15:09:23'),
(3447, 'Dhaka', 'Narsingdi', 'SHIBPUR', 'PUTIA', NULL, 'ঢাকা', 'নরসিংদী', 'শিবপুর', 'পুটিয়া', NULL, '2022-02-22 10:01:56', '2022-02-22 10:01:56'),
(3448, 'Barishal', 'Barishal', 'BARISAL SADAR', 'DINAR', NULL, 'বরিশাল ', 'বরিশাল', 'বরিশাল সদর', 'দিনার', NULL, '2022-02-22 10:51:38', '2022-02-22 10:51:38'),
(3449, 'Dhaka', 'Madaripur', 'RAJOIR', 'K H MADRASA', NULL, 'ঢাকা', 'মাদারীপুর', 'রাজৈর', 'কে এইচ মাদ্রাসা', NULL, '2022-02-22 19:11:30', '2022-02-22 19:11:30'),
(3450, 'Chattogram', 'Lakshmipur', 'RAMGONJ', 'KASHIMNAGAR', NULL, 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'রামগঞ্জ', 'কাশিমনগর', NULL, '2022-02-23 14:49:07', '2022-02-23 14:49:07'),
(3451, 'Chattogram', 'Noakhali', 'BEGUMGANJ', 'KITTINAR HAT', NULL, 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'কিত্তিনর হাট', NULL, '2022-02-24 09:51:26', '2022-02-24 09:51:26'),
(3452, 'Dhaka', 'Faridpur', 'MODHUKHALI', 'MAKRAIL', NULL, 'ঢাকা', 'ফরিদপুর', 'মধুখালী', 'মাকরাইল', NULL, '2022-02-24 11:24:20', '2022-02-24 11:24:20'),
(3453, 'Barishal', 'Barguna', 'BARGUNA SADAR', 'KADAMTOLI', NULL, 'বরিশাল ', 'বরগুনা', 'বরগুনা সদর', 'কদমতলী', NULL, '2022-02-24 11:44:41', '2022-02-24 11:44:41'),
(3454, 'Barishal', 'Jhalokati', 'JHALOKATI SADER', 'KEWRA', NULL, 'বরিশাল ', 'ঝালকাঠি', 'ঝালকাঠী সদর', 'কেওরা', NULL, '2022-02-24 12:31:07', '2022-02-24 12:31:07'),
(3455, 'Chattogram', 'Chandpur', 'KACHUA', 'DEBIPUR', NULL, 'চট্টগ্রাম', 'চাঁদপুর', 'কচুয়া', 'দেবীপুর', NULL, '2022-02-24 12:41:10', '2022-02-24 12:41:10'),
(3456, 'Dhaka', 'Gopalganj', 'KOTALIPARA', 'RADHAGANJ', NULL, 'ঢাকা', 'গোপালগঞ্জ', 'কোটালীপাড়া', 'রাধাগঞ্জ', NULL, '2022-02-28 11:29:08', '2022-02-28 11:29:08'),
(3457, 'Barishal', 'Barguna', 'PATHORGATA', 'HARITANA', NULL, 'বরিশাল ', 'বরগুনা', 'পাথরঘাটা', 'হাড়িটানা', NULL, '2022-02-28 12:36:20', '2022-02-28 12:36:20'),
(3458, 'Barishal', 'Patuakhali', 'MIRJAGANJ', 'KAKRABUNIA', NULL, 'বরিশাল ', 'পটুয়াখালী', 'মির্জাগঞ্জ', 'কাকড়া বুনিয়া', NULL, '2022-02-28 14:36:35', '2022-02-28 14:36:35'),
(3459, 'Barishal', 'Barishal', 'Agailjhara', 'Ratonpur', NULL, 'বরিশাল ', 'বরিশাল', 'আগৈলঝাড়া', 'রতনপুর', NULL, '2022-03-01 09:59:15', '2022-03-01 09:59:15'),
(3460, 'Chattogram', 'Cumilla', 'HOMNA', 'JOYPUR', NULL, 'চট্টগ্রাম', 'কুমিল্লা', 'হোমনা', 'জয়পুর', NULL, '2022-03-01 10:40:14', '2022-03-01 10:40:14'),
(3461, 'Khulna', 'Bagerhat', 'RAINDA', 'KHONTAKATHA', NULL, 'খুলনা', 'বাগেরহাট', 'রাইন্দা', 'খোন্তাকাঠা', NULL, '2022-03-01 10:59:55', '2022-03-01 10:59:55'),
(3462, 'Mymensingh', 'Mymensingh', 'HALUYAGHT', 'ATUYAJANGAL', NULL, 'ময়মনসিংহ', 'ময়মনসিংহ', 'হালুয়াঘাট', 'আতুয়াজঙ্গল', NULL, '2022-03-01 14:52:03', '2022-03-01 14:52:03'),
(3463, 'Barishal', 'Barishal', 'GOURNADI', 'SAWRA', NULL, 'বরিশাল ', 'বরিশাল', 'গৌরনদী', 'শাওড়া', NULL, '2022-03-02 11:48:35', '2022-03-02 11:48:35'),
(3464, 'Barishal', 'Barguna', 'BARGUNA SADAR', 'CHALITATULI', NULL, 'বরিশাল ', 'বরগুনা', 'বরগুনা সদর', 'চালিতাতুলী', NULL, '2022-03-03 09:59:00', '2022-03-03 09:59:00'),
(3465, 'Mymensingh', 'Netrakona', 'PURBADHALA', 'AGIA', NULL, 'ময়মনসিংহ', 'নেত্রকোণা', 'পূর্বধোলা', 'আগিয়া', NULL, '2022-03-05 09:47:37', '2022-03-05 09:47:37'),
(3466, 'Barishal', 'Barishal', 'UJIRPUR', 'UTRA', NULL, 'বরিশাল ', 'বরিশাল', 'উজিরপুর', 'উটরা', NULL, '2022-03-05 10:00:12', '2022-03-05 10:00:12'),
(3467, 'Sylhet', 'Habiganj', 'AJMERIGONJ', 'KAHALCHAR', NULL, 'সিলেট', 'হবিগঞ্জ', 'আজমেরীগঞ্জ', 'কাহালচর', NULL, '2022-03-05 10:13:20', '2022-03-05 10:13:20'),
(3468, 'Mymensingh', 'Netrakona', 'MOHANGANJ', 'KHURSHIMUL', NULL, 'ময়মনসিংহ', 'নেত্রকোণা', 'মোহনগঞ্জ', 'খুরশিমুল', NULL, '2022-03-05 10:35:25', '2022-03-05 10:35:25'),
(3469, 'Chattogram', 'Chandpur', 'FARIDGANJ', 'KAMTA BAZAR', NULL, 'চট্টগ্রাম', 'চাঁদপুর', 'ফরিদগঞ্জ', 'কামতা বাজার', NULL, '2022-03-05 10:45:30', '2022-03-05 10:45:30'),
(3470, 'Khulna', 'Satkhira', 'SATKHIRA SADER', 'ARUAKHALI', NULL, 'খুলনা', 'সাতক্ষীরা', 'সাতক্ষীরা সদর', 'আরুয়াখালী', NULL, '2022-03-06 10:54:26', '2022-03-06 10:54:26'),
(3471, 'Chattogram', 'Chandpur', 'FARIDGANJ', 'LAITOLI', NULL, 'চট্টগ্রাম', 'চাঁদপুর', 'ফরিদগঞ্জ', 'লাউতলী', NULL, '2022-03-06 12:51:27', '2022-03-06 12:51:27'),
(3472, 'Dhaka', 'Faridpur', 'FARIDPUR SADAR', 'BAKIGANJ MADRASH', NULL, 'ঢাকা', 'ফরিদপুর', 'ফরিদপুর সদর', 'বাকিগঞ্জ মাদ্রাসা', NULL, '2022-03-07 10:17:38', '2022-03-07 10:17:38'),
(3473, 'Chattogram', 'Chandpur', 'MOTLAB SOUTH', 'MOTLAB SOUTH', NULL, 'চট্টগ্রাম', 'চাঁদপুর', 'মতলব দক্ষিন', 'মতলব দক্ষিন', NULL, '2022-03-07 10:19:27', '2022-03-07 10:19:27'),
(3474, 'Dhaka', 'Shariatpur', 'DAMUDDA', 'IRIKATHI', NULL, 'ঢাকা', 'শরীয়তপুর', 'ডামুড্যা', 'এড়িকাঠি', NULL, '2022-03-07 10:45:23', '2022-03-07 10:45:23'),
(3475, 'Chattogram', 'Cumilla', 'SADER SOUTH', 'TULATULI BELGAR', NULL, 'চট্টগ্রাম', 'কুমিল্লা', 'সদর দক্ষিন', 'তুলাতলি বেলঘর', NULL, '2022-03-07 11:50:27', '2022-03-07 11:50:27'),
(3476, 'Sylhet', 'Sylhet', 'JAKIGANJ', 'RATANGANJ BAZAR', NULL, 'সিলেট', 'সিলেট', 'জকিগঞ্জ', 'রতনগঞ্জ বাজার', NULL, '2022-03-07 13:41:33', '2022-03-07 13:41:33'),
(3477, 'Dhaka', 'Madaripur', 'RAJOIR', 'KALIBARI', NULL, 'ঢাকা', 'মাদারীপুর', 'রাজৈর', 'কালিবাড়ি', NULL, '2022-03-07 15:11:45', '2022-03-07 15:11:45'),
(3478, 'Barishal', 'Jhalokati', 'JHALOKATI SADER', 'AMUWA', NULL, 'বরিশাল ', 'ঝালকাঠি', 'ঝালকাঠী সদর', 'আমুয়া', NULL, '2022-03-07 15:46:51', '2022-03-07 15:46:51'),
(3479, 'Khulna', 'Bagerhat', 'MOROLGANJ', 'SALKI VANGA', NULL, 'খুলনা', 'বাগেরহাট', 'মোড়লগঞ্জ', 'সালকি ভাঙ্গা', NULL, '2022-03-07 18:35:50', '2022-03-07 18:43:03'),
(3480, 'Barishal', 'Bhola', 'BHOLA SADER', 'CAR ELISHA PARANGANJ', '8300', 'বরিশাল ', 'ভোলা', 'ভোলা সদর', 'চর ইলিশা পরাণগঞ্জ', '8300', '2022-03-09 09:41:53', '2022-03-09 09:41:53'),
(3481, 'Dhaka', 'Shariatpur', 'PALANG', 'DHANKA', NULL, 'ঢাকা', 'শরীয়তপুর', 'পালং', 'ধানকা', NULL, '2022-03-09 10:14:10', '2022-03-09 10:14:10'),
(3482, 'Chattogram', 'Cumilla', 'MURADNAGAR', 'KAMANNA', NULL, 'চট্টগ্রাম', 'কুমিল্লা', 'মুরাদনগর', 'কামান্না', NULL, '2022-03-09 16:22:54', '2022-03-09 16:22:54'),
(3483, 'Barishal', 'Jhalokati', 'RAZAPUR', 'BARA KOYBAT ALI', NULL, 'বরিশাল ', 'ঝালকাঠি', 'রাজাপুর', 'বড় কৈবর্ত আলী', NULL, '2022-03-10 15:50:34', '2022-03-10 15:50:34'),
(3484, 'Dhaka', 'Kishoreganj', 'ITNA', 'GUPDIGI', NULL, 'ঢাকা', 'কিশোরগঞ্জ', 'ইটনা', 'গুপদিঘি', NULL, '2022-03-13 15:44:31', '2022-03-13 15:44:31'),
(3485, 'Barishal', 'Bhola', 'DOULOTKHA', 'CHALTATOLI', NULL, 'বরিশাল ', 'ভোলা', 'দৌলতখান', 'চালতাতলি', NULL, '2022-03-13 16:01:48', '2022-03-13 16:01:48'),
(3486, 'Dhaka', 'Narsingdi', 'RAYPURA', 'MIRJARCHAR', NULL, 'ঢাকা', 'নরসিংদী', 'রায়পুরা', 'মির্জারচর', NULL, '2022-03-13 16:55:24', '2022-03-13 17:01:19'),
(3487, 'Rajshahi', 'Sirajganj', 'CHAUHALI', 'MIRKUTIA', NULL, 'রাজশাহী', 'সিরাজগঞ্জ', 'চৌহালি', 'মিরকুটিয়া', NULL, '2022-03-13 19:07:40', '2022-03-13 19:07:40'),
(3488, 'Dhaka', 'Kishoreganj', 'HOSENPUR', 'SURATI', NULL, 'ঢাকা', 'কিশোরগঞ্জ', 'হোসেনপুর', 'সুরাটি', NULL, '2022-03-14 11:34:33', '2022-03-14 11:34:33'),
(3489, 'Chattogram', 'Chandpur', 'HAZIGANJ', 'SADRA', NULL, 'চট্টগ্রাম', 'চাঁদপুর', 'হাজীগঞ্জ', 'সাদরা', NULL, '2022-03-15 08:56:23', '2022-03-15 08:56:23'),
(3490, 'Chattogram', 'Chandpur', 'SHARASTI', 'AINA TALI BAZAR', NULL, 'চট্টগ্রাম', 'চাঁদপুর', 'শাহরাস্তি', 'আয়না তলি বাজার', NULL, '2022-03-15 10:54:59', '2022-03-15 10:55:58'),
(3491, 'Chattogram', 'Brahmanbaria', 'NABINAGAR', 'PAKBANGARA', NULL, 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'নবীনগর', 'পাইকবাঙ্গরা', NULL, '2022-03-16 09:17:22', '2022-03-16 09:17:22'),
(3492, 'Barishal', 'Barishal', 'BARISAL SADAR', 'CHARKONJIHAT', NULL, 'বরিশাল ', 'বরিশাল', 'বরিশাল সদর', 'চরকরনজীহাট', NULL, '2022-03-16 11:49:28', '2022-03-16 11:49:28'),
(3493, 'Barishal', 'Patuakhali', 'BAIFUL', 'NAGARHAT', NULL, 'বরিশাল ', 'পটুয়াখালী', 'বাউফল', 'নগরহাট', NULL, '2022-03-20 15:59:58', '2022-03-20 15:59:58'),
(3494, 'Chattogram', 'Cumilla', 'LALMAI', 'DURGAPUR', NULL, 'চট্টগ্রাম', 'কুমিল্লা', 'লালমাই', 'দুর্গাপুর', NULL, '2022-03-20 16:16:32', '2022-03-20 16:17:52'),
(3495, 'Chattogram', 'Chandpur', 'FARIDGANJ', 'MANTOLA', NULL, 'চট্টগ্রাম', 'চাঁদপুর', 'ফরিদগঞ্জ', 'মনতলা', NULL, '2022-03-21 08:49:19', '2022-03-21 08:49:19'),
(3496, 'Barishal', 'Jhalokati', 'KATALIYA', 'BANAIHAT', NULL, 'বরিশাল ', 'ঝালকাঠি', 'কাঠালিয়া', 'বানাইহাট', NULL, '2022-03-21 09:51:43', '2022-03-21 09:51:43'),
(3497, 'Dhaka', 'Faridpur', 'BOYALMARI', 'SISGRAM', NULL, 'ঢাকা', 'ফরিদপুর', 'বোয়ালমারি', 'শীষগ্রাম', NULL, '2022-03-21 10:11:50', '2022-03-21 10:11:50'),
(3498, 'Barishal', 'Barishal', 'GOYRNADI', 'MEDAKUL', NULL, 'বরিশাল ', 'বরিশাল', 'গৌরনদী', 'মেদাকুল', NULL, '2022-03-23 16:18:41', '2022-03-23 16:18:41'),
(3499, 'Rajshahi', 'Natore', 'BARAIGRAM', 'JONAIL', '6630', 'রাজশাহী', 'নাটোর', 'বড়াইগ্রাম', 'জোনাইল', '6630', '2022-03-24 10:07:34', '2022-03-24 10:07:34'),
(3500, 'Dhaka', 'Madaripur', 'KALKINI', 'KHASHERHAT', NULL, 'ঢাকা', 'মাদারীপুর', 'কালকিনি', 'খাশেরহাট', NULL, '2022-03-24 10:25:56', '2022-03-24 10:25:56'),
(3501, 'Barishal', 'Patuakhali', 'MIRJAGANJ', 'SULTANABAD', NULL, 'বরিশাল ', 'পটুয়াখালী', 'মির্জাগঞ্জ', 'সুলতানাবাদ', NULL, '2022-03-27 09:05:15', '2022-03-27 09:05:15'),
(3502, 'Chattogram', 'Cumilla', 'MONOHORGANJ', 'KASHIPUR MADRASHA', NULL, 'চট্টগ্রাম', 'কুমিল্লা', 'মনোহরগঞ্জ', 'কাশিপুর মাদ্রাসা', NULL, '2022-03-27 09:42:06', '2022-03-27 09:42:06'),
(3503, 'Mymensingh', 'Mymensingh', 'DOBAURA', 'GABRI TOLA', NULL, 'ময়মনসিংহ', 'ময়মনসিংহ', 'ধোবাউড়া', 'গাবরী তলা', NULL, '2022-03-27 11:45:50', '2022-03-27 11:45:50'),
(3504, 'Dhaka', 'Kishoreganj', 'HOSENPUR', 'MESERA', NULL, 'ঢাকা', 'কিশোরগঞ্জ', 'হোসেনপুর', 'মেছেড়া', NULL, '2022-03-28 08:39:03', '2022-03-28 08:39:03'),
(3505, 'Dhaka', 'Gazipur', 'KALIYAKIR', 'SHAKASHAR', NULL, 'ঢাকা', 'গাজীপুর', 'কালিয়াকৈর', 'শ্বাকাস্বর', NULL, '2022-03-28 16:53:27', '2022-03-28 16:53:27'),
(3506, 'Chattogram', 'Brahmanbaria', 'BANCHARAMPUR', 'KAIRAKANDI', NULL, 'চট্টগ্রাম', 'ব্রাহ্মণবাড়িয়া', 'বাঞ্ছারামপুর', 'কইড়াকান্দি', NULL, '2022-03-30 11:04:45', '2022-03-30 11:04:45'),
(3507, 'Barishal', 'Barishal', 'MULADI', 'CHAR KALISNA', NULL, 'বরিশাল ', 'বরিশাল', 'মুলাদী', 'চর কলিশনা', NULL, '2022-03-30 11:35:39', '2022-03-30 11:35:39'),
(3508, 'Dhaka', 'Rajbari', 'BANIAKANDI', 'SONAPUR', NULL, 'ঢাকা', 'রাজবাড়ী', 'বানিয়াকান্দি', 'সোনাপুর', NULL, '2022-03-30 16:05:07', '2022-03-30 16:05:07'),
(3509, 'Barishal', 'Barguna', 'TALTOLI', 'SUVANGPARA', NULL, 'বরিশাল ', 'বরগুনা', 'তালতলি', 'শুভাংপাড়া', NULL, '2022-03-30 16:23:01', '2022-03-30 16:23:01'),
(3510, 'Dhaka', 'Kishoreganj', 'KARIMGANJ', 'JOYKA', NULL, 'ঢাকা', 'কিশোরগঞ্জ', 'করিমগঞ্জ', 'জয়কা', NULL, '2022-03-30 16:43:05', '2022-03-30 16:43:05'),
(3511, 'Barishal', 'Barguna', 'BARGUNA SADAR', 'AYLA CHAND KHALI', NULL, 'বরিশাল ', 'বরগুনা', 'বরগুনা সদর', 'আয়লা চান্দ খালী', NULL, '2022-04-03 11:18:56', '2022-04-03 11:18:56'),
(3512, 'Khulna', 'Jashore', 'JESSORE SADAR', 'HAMIDPUR', NULL, 'খুলনা', 'যশোর', 'যশোর সদর', 'হামিদপুর', NULL, '2022-04-04 13:17:40', '2022-04-04 13:17:40'),
(3513, 'Sylhet', 'Habiganj', 'NABIGANJ', 'BORHAN', NULL, 'সিলেট', 'হবিগঞ্জ', 'নবীগঞ্জ', 'বোরহান', NULL, '2022-04-05 12:48:28', '2022-04-05 12:48:28'),
(3514, 'Barishal', 'Bhola', 'CHARFESON', 'MUNSIRHAT', NULL, 'বরিশাল ', 'ভোলা', 'চরফ্যাশন', 'মুন্সিরহাট', NULL, '2022-04-06 10:20:03', '2022-04-06 10:20:03'),
(3515, 'Chattogram', 'Chattogram', 'MIRSARAIL', 'EAST MAYANI', NULL, 'চট্টগ্রাম', 'চট্টগ্রাম', 'মীর সরাই', 'পূর্ব মায়ানি', NULL, '2022-04-07 09:10:46', '2022-04-07 09:10:46'),
(3516, 'Rajshahi', 'Joypurhat', 'AKKELPUR', 'RAYKALI', NULL, 'রাজশাহী', 'জয়পুরহাট', 'আক্কেলপুর', 'রায়কালী', NULL, '2022-04-09 10:22:06', '2022-04-09 10:22:06'),
(3517, 'Dhaka', 'Gazipur', 'GAZIPUR SADAR', 'HARBAID', NULL, 'ঢাকা', 'গাজীপুর', 'গাজীপুর সদর', 'হারবাইদ', NULL, '2022-04-10 12:25:54', '2022-04-10 12:25:54'),
(3518, 'Dhaka', 'Tangail', 'KALIHATI', 'PALIMA', NULL, 'ঢাকা', 'টাঙ্গাইল', 'কালিহাতি', 'পালিমা', NULL, '2022-04-10 12:26:56', '2022-04-10 12:26:56'),
(3519, 'Barishal', 'Barishal', 'MEHENDIGANJ', 'ULANIA', NULL, 'বরিশাল ', 'বরিশাল', 'মেহেন্দীগঞ্জ', 'উলানিয়া', NULL, '2022-04-10 12:32:00', '2022-04-10 12:32:00'),
(3520, 'Mymensingh', 'Mymensingh', 'ISHARGANJ', 'USAKHILA', NULL, 'ময়মনসিংহ', 'ময়মনসিংহ', 'ঈশ্বরগঞ্জ', 'উসাখিলা', NULL, '2022-04-10 13:29:05', '2022-04-10 13:29:05'),
(3521, 'Barishal', 'Patuakhali', 'BAIFUL', 'GULBAG', NULL, 'বরিশাল ', 'পটুয়াখালী', 'বাউফল', 'গুলবাগ', NULL, '2022-04-13 13:39:59', '2022-04-13 13:39:59'),
(3522, 'Khulna', 'Bagerhat', 'CHITOLMARI', 'UMAJURI', NULL, 'খুলনা', 'বাগেরহাট', 'চিতলমারী', 'উমাজুরি', NULL, '2022-04-13 14:15:36', '2022-04-13 14:15:36'),
(3523, 'Chattogram', 'Cumilla', 'MURADNAGAR', 'DARORA', NULL, 'চট্টগ্রাম', 'কুমিল্লা', 'মুরাদনগর', 'দারোরা', NULL, '2022-04-13 14:44:33', '2022-04-13 14:44:33'),
(3524, 'Dhaka', 'Madaripur', 'SHIBCHAR', 'DHURAIL', NULL, 'ঢাকা', 'মাদারীপুর', 'শিবচর', 'ধুরাইল', NULL, '2022-04-19 11:11:19', '2022-04-19 11:11:19'),
(3525, 'Chattogram', 'Cumilla', 'MEGNA', 'CHANDANPUR', NULL, 'চট্টগ্রাম', 'কুমিল্লা', 'মেঘনা', 'চন্দনপুর', NULL, '2022-04-20 13:47:16', '2022-04-20 13:47:16'),
(3526, 'Mymensingh', 'Jamalpur', 'ISLAMPUR', 'CHINDULI', NULL, 'ময়মনসিংহ', 'জামালপুর', 'ইসলামপুর', 'চিলডুলী', NULL, '2022-04-21 14:46:16', '2022-04-21 14:46:16'),
(3527, 'Dhaka', 'Kishoreganj', 'BHAIRAB', 'SREEMULKANDI', NULL, 'ঢাকা', 'কিশোরগঞ্জ', 'ভৈরব', 'শ্রীমুলকান্দি', NULL, '2022-04-23 09:12:19', '2022-04-23 09:12:19'),
(3528, 'Dhaka', 'Rajbari', 'GOYALANDA', 'PACHURIYA', NULL, 'ঢাকা', 'রাজবাড়ী', 'গোয়ালন্দ', 'পাঁচুরিয়া', NULL, '2022-04-23 13:03:15', '2022-04-23 13:03:15'),
(3529, 'Dhaka', 'Narsingdi', 'PALASH', 'CHARSINDUR', NULL, 'ঢাকা', 'নরসিংদী', 'পলাশ', 'চরসিনদুর', NULL, '2022-04-23 14:13:52', '2022-04-23 14:13:52'),
(3530, 'Chattogram', 'Lakshmipur', 'LAXMIPUR SADER', 'PALPARA', NULL, 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'লক্ষীপুর সদর', 'পালপাড়া', NULL, '2022-04-23 14:33:08', '2022-04-23 14:33:08'),
(3531, 'Barishal', 'Barishal', 'BANARIPARA', 'CHAKAR', NULL, 'বরিশাল ', 'বরিশাল', 'বানারিপাড়া', 'চাখার', NULL, '2022-04-25 10:45:14', '2022-04-25 10:45:14'),
(3532, 'Barishal', 'Pirojpur', 'NESARABAD', 'KORIKHARA', NULL, 'বরিশাল ', 'পিরোজপুর', 'নেছারাবাদ', 'কৌড়িখাড়া', NULL, '2022-04-27 14:45:40', '2022-04-27 14:45:40'),
(3533, 'Dhaka', 'Shariatpur', 'SOKHIPUR', 'SOUTH CHARKUMARIY', NULL, 'ঢাকা', 'শরীয়তপুর', 'সখিপুর', 'দক্ষিন চরকুমারীয়', NULL, '2022-05-09 09:54:20', '2022-05-09 09:54:20'),
(3534, 'Dhaka', 'Tangail', 'MADHUPUR', 'JALPATRO', NULL, 'ঢাকা', 'টাঙ্গাইল', 'মধুপুর', 'জলপত্র', NULL, '2022-05-09 10:02:01', '2022-05-09 10:02:01'),
(3535, 'Dhaka', 'Tangail', 'MADHUPUR', 'JALPATRO', NULL, 'ঢাকা', 'টাঙ্গাইল', 'মধুপুর', 'জলপত্র', NULL, '2022-05-09 10:02:01', '2022-05-09 10:02:01'),
(3536, 'Chattogram', 'Noakhali', 'COMPANIGANJ', 'HABIBPUR BAZAR', NULL, 'চট্টগ্রাম', 'নোয়াখালী', 'কোম্পানিগঞ্জ', 'হাবিবপুর বাজার', NULL, '2022-05-10 10:44:06', '2022-05-10 10:44:06'),
(3537, 'Dhaka', 'Gazipur', 'GAZIPUR SADAR', 'IPSA', NULL, 'ঢাকা', 'গাজীপুর', 'গাজীপুর সদর', 'ইপসা', NULL, '2022-05-12 11:29:03', '2022-05-12 11:29:03'),
(3538, 'Barishal', 'Pirojpur', 'ENDURKANI', 'CHADIPUR HAT', NULL, 'বরিশাল ', 'পিরোজপুর', 'ইন্দুরকানী', 'চন্ডিপুর হাট', NULL, '2022-05-14 14:37:40', '2022-05-14 14:37:40'),
(3539, 'Barishal', 'Jhalokati', 'RAZAPUR', 'PALT', NULL, 'বরিশাল ', 'ঝালকাঠি', 'রাজাপুর', 'পালট', NULL, '2022-05-14 14:46:55', '2022-05-14 14:46:55'),
(3540, 'Barishal', 'Pirojpur', 'PIROJPUR SADAR', 'CHOLLISHA', NULL, 'বরিশাল ', 'পিরোজপুর', 'পিরোজপুর সদর', 'চল্লিশা', NULL, '2022-05-15 09:24:24', '2022-05-15 09:24:24'),
(3541, 'Dhaka', 'Munshiganj', 'GOJARIA', 'BAISHIA', NULL, 'ঢাকা', 'মুন্সিগঞ্জ', 'গজারিয়া', 'বাউশিয়া', NULL, '2022-05-15 12:55:52', '2022-05-15 12:55:52'),
(3542, 'Mymensingh', 'Mymensingh', 'GAFORGOY', 'CHARIPARA', NULL, 'ময়মনসিংহ', 'ময়মনসিংহ', 'গফরগাঁও', 'চারিপাড়া', NULL, '2022-05-15 13:27:17', '2022-05-15 13:27:17'),
(3543, 'Chattogram', 'Cumilla', 'MURADNAGAR', 'PIR KASHIMPUR', NULL, 'চট্টগ্রাম', 'কুমিল্লা', 'মুরাদনগর', 'পীর কাশিমপুর', NULL, '2022-05-18 11:22:41', '2022-05-18 11:22:41'),
(3544, 'Dhaka', 'Gazipur', 'GAZIPUR SADAR', 'KASHIPUR', NULL, 'ঢাকা', 'গাজীপুর', 'গাজীপুর সদর', 'কাশিমপুর', NULL, '2022-05-19 11:34:46', '2022-05-19 11:34:46'),
(3545, 'Chattogram', 'Chandpur', 'FARIDGANJ', 'BALITHUBA', NULL, 'চট্টগ্রাম', 'চাঁদপুর', 'ফরিদগঞ্জ', 'বালিথুবা', NULL, '2022-05-21 11:38:31', '2022-05-21 11:38:31'),
(3546, 'Chattogram', 'Chandpur', 'FARIDGANJ', 'PAIKPARA', NULL, 'চট্টগ্রাম', 'চাঁদপুর', 'ফরিদগঞ্জ', 'পাইকপাড়া', NULL, '2022-05-21 14:29:05', '2022-05-21 14:29:05'),
(3547, 'Barishal', 'Barguna', 'BAMNA', 'BARA TALESHAR', NULL, 'বরিশাল ', 'বরগুনা', 'বামনা', 'বড় তালেশ্বর', NULL, '2022-05-24 12:23:59', '2022-05-24 12:23:59'),
(3548, 'Dhaka', 'Kishoreganj', 'KARIMGANJ', 'UJADIYA', NULL, 'ঢাকা', 'কিশোরগঞ্জ', 'করিমগঞ্জ', 'উজাদিয়া', NULL, '2022-05-24 14:07:18', '2022-05-24 14:07:18'),
(3549, 'Dhaka', 'Munshiganj', 'LOUHJANG', 'GOULTALI', NULL, 'ঢাকা', 'মুন্সিগঞ্জ', 'লৌহজং', 'গৌলতলী', NULL, '2022-05-24 15:28:07', '2022-05-24 15:28:07'),
(3550, 'Dhaka', 'Manikganj', 'HARIRAMPUR', 'DIYABARI', '1831', 'ঢাকা', 'মানিকগঞ্জ', 'হরিরামপুর', 'দিয়াবাড়ী', '1831', '2022-05-26 10:59:41', '2022-05-26 10:59:41'),
(3551, 'Khulna', 'Jashore', 'ABHAYNAGAR', 'VANGAGATE', '7460', 'খুলনা', 'যশোর', 'অভয়নগর', 'ভাঙ্গাগেট', '7460', '2022-05-26 11:10:15', '2022-05-26 11:10:15'),
(3552, 'Barishal', 'Barishal', 'UJIRPUR', 'MOSHAN', NULL, 'বরিশাল ', 'বরিশাল', 'উজিরপুর', 'মশান', NULL, '2022-05-29 15:26:04', '2022-05-29 15:26:04'),
(3553, 'Mymensingh', 'Mymensingh', 'NANDAIL', 'CHANGBDARA', NULL, 'ময়মনসিংহ', 'ময়মনসিংহ', 'নান্দাইল', 'চোংবদারা', NULL, '2022-05-30 10:13:27', '2022-05-30 10:13:27'),
(3554, 'Dhaka', 'Madaripur', 'NAGARKANDA', 'BODALIA', NULL, 'ঢাকা', 'মাদারীপুর', 'নগরকান্দা', 'বোদালিয়া', NULL, '2022-05-30 10:36:46', '2022-05-30 10:36:46'),
(3555, 'Dhaka', 'Madaripur', 'MADARIPUR SADAR', 'DURGABADDI', NULL, 'ঢাকা', 'মাদারীপুর', 'মাদারীপুর সদর', 'দূর্গাবদ্দী', NULL, '2022-05-31 11:45:46', '2022-05-31 11:45:46'),
(3556, 'Chattogram', 'Cumilla', 'LAKSAM', 'WESTGAYO', '3570', 'চট্টগ্রাম', 'কুমিল্লা', 'লাকসাম', 'পশ্চিমগাঁও', '3570', '2022-05-31 12:28:19', '2022-05-31 12:28:19'),
(3557, 'Dhaka', 'Dhaka', 'KOTOWALI', 'DHAKA SADAR PRODAN', '1100', 'ঢাকা', 'ঢাকা', 'কোতয়ালী', 'ঢাকা সদর প্রধান', '1100', '2022-05-31 12:38:37', '2022-05-31 12:38:37'),
(3558, 'Chattogram', 'Noakhali', 'BEGUMGANJ', 'KENDUR BAG', '3822', 'চট্টগ্রাম', 'নোয়াখালী', 'বেগমগঞ্জ', 'কেন্দুর বাগ', '3822', '2022-05-31 15:52:20', '2022-05-31 15:52:20'),
(3559, 'Mymensingh', 'Mymensingh', 'GAFFARGAON', 'MOHIRKHARUA', '2230', 'ময়মনসিংহ', 'ময়মনসিংহ', 'গফরগাঁও', 'মহিরখারুয়া', '2230', '2022-06-01 10:13:02', '2022-06-01 10:13:02'),
(3560, 'Khulna', 'Bagerhat', 'BAGERHAT', 'BAGMARA', NULL, 'খুলনা', 'বাগেরহাট', 'বাগেরহাট', 'বাঘমারা', NULL, '2022-06-01 10:21:31', '2022-06-01 10:21:31'),
(3561, 'Barishal', 'Jhalokati', 'JHALOKATI SADER', 'UTTAM NAGAR', NULL, 'বরিশাল ', 'ঝালকাঠি', 'ঝালকাঠী সদর', 'উত্তমনগর', NULL, '2022-06-07 08:48:06', '2022-06-07 08:48:06'),
(3562, 'Dhaka', 'Gopalganj', 'MUKSHEDPUR', 'SINDHIA GHAT', NULL, 'ঢাকা', 'গোপালগঞ্জ', 'মুকসেদপুর', 'সিন্ধিয়াঘাট', NULL, '2022-06-07 12:20:44', '2022-06-07 12:20:44'),
(3563, 'Dhaka', 'Munshiganj', 'SREENAGAR', 'KATHIYAPARA', NULL, 'ঢাকা', 'মুন্সিগঞ্জ', 'শ্রীনগর', 'কাঠিয়াপাড়া', NULL, '2022-06-09 11:01:09', '2022-06-09 11:01:09'),
(3564, 'Sylhet', 'Habiganj', 'BANIYACHUNG', 'KAGAURA', NULL, 'সিলেট', 'হবিগঞ্জ', 'বানিয়াচং', 'খাগাউড়া', NULL, '2022-06-11 08:45:44', '2022-06-11 08:59:09'),
(3565, 'Dhaka', 'Manikganj', 'SHIBALOY', 'ANTAJGONJ', NULL, 'ঢাকা', 'মানিকগঞ্জ', 'শিবালয়', 'এন্তাজগঞ্জ', NULL, '2022-06-13 10:40:07', '2022-06-13 10:40:07'),
(3566, 'Dhaka', 'Shariatpur', 'GOSAIR HAT', 'BANGLA BAZAR', NULL, 'ঢাকা', 'শরীয়তপুর', 'গোসাইর হাট', 'বাংলা বাজার', NULL, '2022-06-15 09:15:30', '2022-06-15 09:15:30'),
(3567, 'Dhaka', 'Madaripur', 'RAJIR', 'KABIRAJPUR', NULL, 'ঢাকা', 'মাদারীপুর', 'রাজৈর', 'কবিরাজপুর', NULL, '2022-06-16 18:26:33', '2022-06-16 18:26:33'),
(3568, 'Mymensingh', 'Sherpur', 'SHERPUR SADAR', 'CHAR JONGALDI', NULL, 'ময়মনসিংহ', 'শেরপুর', 'শেরপুর সদর', 'চড় জংগলদী', NULL, '2022-06-18 09:00:23', '2022-06-18 09:00:23'),
(3569, 'Barishal', 'Barguna', 'BARGUNA SADAR', 'LATA BAIRA', NULL, 'বরিশাল ', 'বরগুনা', 'বরগুনা সদর', 'লতা বাইরা', NULL, '2022-06-18 16:26:59', '2022-06-20 15:45:53'),
(3570, 'Chattogram', 'Cumilla', 'LAKSAM', 'GAZIMORA', NULL, 'চট্টগ্রাম', 'কুমিল্লা', 'লাকসাম', 'গাজীমড়া', NULL, '2022-06-20 15:47:41', '2022-06-20 15:47:41'),
(3571, 'Mymensingh', 'Netrakona', 'BAROHATTA', 'MOHONGANJ', NULL, 'ময়মনসিংহ', 'নেত্রকোণা', 'বারহাট্টা', 'মোহনগঞ্জ', NULL, '2022-06-22 14:46:57', '2022-06-22 14:46:57'),
(3572, 'Khulna', 'Jhenaidah', 'JHANAIDAH SADAR', 'MOHARAJPUR', NULL, 'খুলনা', 'ঝিনাইদহ', 'ঝিনাইদহ সদর', 'মহারাজপুর', NULL, '2022-06-23 16:48:54', '2022-06-23 16:48:54'),
(3573, 'Barishal', 'Barishal', 'WAZIRPUR', 'DOHARPARA', NULL, 'বরিশাল ', 'বরিশাল', 'উজিরপুর', 'ডহরপাড়া', NULL, '2022-06-23 17:04:23', '2022-06-23 17:04:23'),
(3574, 'Dhaka', 'Dhaka', 'MATIJIL', 'SHANTINAGR', '1229', 'ঢাকা', 'ঢাকা', 'মতিঝিল', 'শান্তিনগর', '1229', '2022-06-26 15:52:03', '2022-06-26 15:52:03'),
(3575, 'Chattogram', 'Noakhali', 'LAXMIPUR', 'KAIMM TOLI BAZAR', NULL, 'চট্টগ্রাম', 'নোয়াখালী', 'লক্ষীপুর', 'কাইম্ম তলী বাজার', NULL, '2022-06-27 09:24:44', '2022-06-27 09:24:44'),
(3576, 'Chattogram', 'Lakshmipur', 'RAMGONJ', 'LAMCHAR', NULL, 'চট্টগ্রাম', 'লক্ষ্মীপুর', 'রামগঞ্জ', 'লামচড়', NULL, '2022-06-27 13:38:25', '2022-06-27 13:38:25'),
(3577, 'Chattogram', 'Chandpur', 'MOTLAB UTTAR', 'KALIKAPUR BAZAR', NULL, 'চট্টগ্রাম', 'চাঁদপুর', 'মতলব উত্তর', 'কালিকাপুর বাজার', NULL, '2022-07-05 13:37:51', '2022-07-05 13:37:51'),
(3578, 'Chattogram', 'Chattogram', 'KORNOFULI', 'FAJILGAR HAT', NULL, 'চট্টগ্রাম', 'চট্টগ্রাম', 'কর্নফুলী', 'ফাজিলঘার হাট', NULL, '2022-07-06 10:05:58', '2022-07-06 10:05:58'),
(3579, 'Dhaka', 'Kishoreganj', 'MITHAIMON', 'GHAGRA', NULL, 'ঢাকা', 'কিশোরগঞ্জ', 'মিঠামইন', 'ঘাগরা', NULL, '2022-07-06 10:42:33', '2022-07-06 10:42:33'),
(3580, 'Chattogram', 'Noakhali', 'HATIYA', 'USAKHILA', NULL, 'চট্টগ্রাম', 'নোয়াখালী', 'হাতিয়া', 'উছখালী', NULL, '2022-07-06 10:59:58', '2022-07-06 10:59:58'),
(3581, 'Barishal', 'Barishal', 'BABUGANJ', 'EAST PANSHA', '8213', 'বরিশাল ', 'বরিশাল', 'বাবুগঞ্জ', 'পূর্ব পাংশা', '8213', '2022-07-06 11:13:28', '2022-07-06 11:13:28'),
(3582, 'Chattogram', 'Noakhali', 'SONAIMURI', 'DEOTIBAZAR', NULL, 'চট্টগ্রাম', 'নোয়াখালী', 'সোনাইমুড়ী', 'দেওটি বাজার', NULL, '2022-07-16 11:57:18', '2022-07-16 11:57:18'),
(3583, 'Chattogram', 'Chandpur', 'MOTLAB UTTAR', 'LABAIR KANDI', NULL, 'চট্টগ্রাম', 'চাঁদপুর', 'মতলব উত্তর', 'লবাইর কান্দি', NULL, '2022-07-17 14:58:26', '2022-07-17 14:58:26'),
(3584, 'Barishal', 'Jhalokati', 'NALCITI', 'KATAKHALI', NULL, 'বরিশাল ', 'ঝালকাঠি', 'নলসিটি', 'কাটাখালী', NULL, '2022-07-18 17:56:06', '2022-07-18 17:56:06');

-- --------------------------------------------------------

--
-- Table structure for table `country`
--

CREATE TABLE `country` (
  `id` int(11) NOT NULL,
  `iso` char(2) CHARACTER SET utf8 DEFAULT NULL,
  `name` varchar(80) CHARACTER SET utf8 DEFAULT NULL,
  `name_bn` varchar(255) CHARACTER SET utf8 DEFAULT NULL,
  `city_eng` varchar(255) CHARACTER SET utf8 DEFAULT NULL,
  `city_bangla` varchar(255) CHARACTER SET utf8 DEFAULT NULL,
  `nicename` varchar(80) CHARACTER SET utf8 DEFAULT NULL,
  `iso3` char(3) DEFAULT NULL,
  `numcode` smallint(6) DEFAULT NULL,
  `phonecode` int(5) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=latin1;

--
-- Dumping data for table `country`
--

INSERT INTO `country` (`id`, `iso`, `name`, `name_bn`, `city_eng`, `city_bangla`, `nicename`, `iso3`, `numcode`, `phonecode`) VALUES
(1, 'AF', 'Afghanistan', 'আফগানিস্তান', 'Afghan', 'আফগান', 'Afghanistan', 'AFG', 4, 93),
(2, 'AL', 'Albania', 'আলবেনিয়া', 'Albanian', 'আলবেনিয়ান', 'Albania', 'ALB', 8, 355),
(3, 'DZ', 'Algeria', 'আলজেরিয়া', 'Algerian', 'আলজেরিয়ান', 'Algeria', 'DZA', 12, 213),
(5, 'AD', 'Andorra', 'অ্যান্ডোরা', 'Andorran', 'অ্যান্ডোরান', 'Andorra', 'AND', 20, 376),
(6, 'AO', 'Angola', 'অ্যাঙ্গোলা', 'Angolan', 'অ্যাঙ্গোলান', 'Angola', 'AGO', 24, 244),
(9, 'AG', 'Antigua and Barbuda', 'অ্যান্টিগুয়া ও বার্বুডা', 'Antiguan and Barbudan', 'অ্যান্টিগুয়ান এবং বারবুডান', 'Antigua and Barbuda', 'ATG', 28, 1268),
(10, 'AR', 'Argentina', 'আর্জেন্টিনা', 'Argentinian', 'আর্জেন্টিনীয়', 'Argentina', 'ARG', 32, 54),
(11, 'AM', 'Armenia', 'আর্মেনিয়া', 'Armenian', 'আর্মেনিয়ান', 'Armenia', 'ARM', 51, 374),
(12, 'AW', 'Aruba', 'আরুবা', 'Aruban', 'Aruban', 'Aruba', 'ABW', 533, 297),
(13, 'AU', 'Australia', 'অস্ট্রেলিয়া', 'Australian', 'অস্ট্রেলিয়ান', 'Australia', 'AUS', 36, 61),
(14, 'AT', 'Austria', 'অস্ট্রিয়া', 'Austrian', 'অস্ট্রিয়ান', 'Austria', 'AUT', 40, 43),
(15, 'AZ', 'Azerbaijan', 'আজারবাইজান', 'Azerbaijani', 'আজারবাইজানি', 'Azerbaijan', 'AZE', 31, 994),
(16, 'BS', 'Bahamas', 'বাহামাস', 'Bahamian', 'বাহামিয়ান', 'Bahamas', 'BHS', 44, 1242),
(17, 'BH', 'Bahrain', 'বাহরাইন', 'Bahraini', 'বাহরাইনি', 'Bahrain', 'BHR', 48, 973),
(18, 'BD', 'Bangladesh', 'বাংলাদেশ', 'Bangladeshi', 'বাংলাদেশী', 'Bangladesh', 'BGD', 50, 880),
(19, 'BB', 'Barbados', 'বার্বাডোস', 'Barbadian', 'বার্বাডিয়ান', 'Barbados', 'BRB', 52, 1246),
(20, 'BY', 'Belarus', 'বেলারুস', 'Belarusian', 'বেলারুশিয়ান', 'Belarus', 'BLR', 112, 375),
(21, 'BE', 'Belgium', 'বেলজিয়াম', 'Belgian', 'বেলজিয়ান', 'Belgium', 'BEL', 56, 32),
(22, 'BZ', 'Belize', 'বেলিজ', 'Belizean', 'বেলিজিয়ান', 'Belize', 'BLZ', 84, 501),
(23, 'BJ', 'Benin', 'বেনিন', 'Beninese', 'বেনিনীজ', 'Benin', 'BEN', 204, 229),
(25, 'BT', 'Bhutan', 'ভুটান', 'Bhutanese', 'ভুটানিজ', 'Bhutan', 'BTN', 64, 975),
(26, 'BO', 'Bolivia', 'বলিভিয়া', 'Bolivian', 'বলিভিয়ান', 'Bolivia', 'BOL', 68, 591),
(27, 'BA', 'BOSNIA AND HERZEGOVINA', 'বসনিয়া ও হার্জেগোভিনা', NULL, NULL, 'Bosnia and Herzegovina', 'BIH', 70, 387),
(28, 'BW', 'Botswana', 'বতসোয়ানা', 'Batswana', 'বাতসোয়ানা', 'Botswana', 'BWA', 72, 267),
(29, 'BV', 'BOUVET ISLAND', 'বুভেট দ্বীপ', NULL, NULL, 'Bouvet Island', NULL, NULL, 0),
(30, 'BR', 'Brazil', 'ব্রাজিল', 'Brazilian', 'ব্রাজিলিয়ান', 'Brazil', 'BRA', 76, 55),
(32, 'BN', 'BRUNEI DARUSSALAM', 'ব্রুনাই দারুসসালাম', NULL, NULL, 'Brunei Darussalam', 'BRN', 96, 673),
(33, 'BG', 'Bulgaria', 'বুলগেরিয়া', 'Bulgarian', 'বুলগেরিয়ান', 'Bulgaria', 'BGR', 100, 359),
(34, 'BF', 'BURKINA FASO', 'বুর্কিনা ফাসো', NULL, NULL, 'Burkina Faso', 'BFA', 854, 226),
(35, 'BI', 'Burundi', 'বুরুন্ডি', 'Umurundi', 'উমুরুন্ডি', 'Burundi', 'BDI', 108, 257),
(36, 'KH', 'Cambodia', 'কাম্বোডিয়া', 'Cambodian', 'কম্বোডিয়ান', 'Cambodia', 'KHM', 116, 855),
(37, 'CM', 'Cameroon', 'ক্যামেরুন', 'Cameroonian', 'ক্যামেরুনিয়ান', 'Cameroon', 'CMR', 120, 237),
(38, 'CA', 'Canada', 'কানাডা', 'Canadian', 'কানাডিয়ান', 'Canada', 'CAN', 124, 1),
(39, 'CV', 'CAPE VERDE', 'কেপ ভার্দে', NULL, NULL, 'Cape Verde', 'CPV', 132, 238),
(40, 'KY', 'CAYMAN ISLANDS', 'কেম্যান দ্বীপপুঞ্জ', NULL, NULL, 'Cayman Islands', 'CYM', 136, 1345),
(41, 'CF', 'CENTRAL AFRICAN REPUBLIC', 'মধ্য আফ্রিকান প্রজাতন্ত্র', NULL, NULL, 'Central African Republic', 'CAF', 140, 236),
(42, 'TD', 'Chad', 'চাদ', 'Chadian', 'চাদিয়ান', 'Chad', 'TCD', 148, 235),
(43, 'CL', 'Chile', 'চিলি', 'Chilean', 'চিলিয়ান', 'Chile', 'CHL', 152, 56),
(44, 'CN', 'China', 'চীন', 'Chinese', 'চাইনিজ', 'China', 'CHN', 156, 86),
(45, 'CX', 'CHRISTMAS ISLAND', 'ক্রিস্টমাস দ্বীপ', NULL, NULL, 'Christmas Island', NULL, NULL, 61),
(46, 'CC', 'COCOS (KEELING) ISLANDS', 'কোকোস (কিলিং) দ্বীপপুঞ্জ', NULL, NULL, 'Cocos (Keeling) Islands', NULL, NULL, 672),
(47, 'CO', 'Colombia', 'কলম্বিয়া', 'Colombian', 'কলম্বিয়ান', 'Colombia', 'COL', 170, 57),
(48, 'KM', 'COMOROS', 'কোমোরোস', NULL, NULL, 'Comoros', 'COM', 174, 269),
(49, 'CG', 'CONGO', 'কঙ্গো', 'Congolese', 'কঙ্গোলিজ', 'Congo', 'COG', 178, 242),
(51, 'CK', 'COOK ISLANDS', 'কুক দ্বীপপুঞ্জ', NULL, NULL, 'Cook Islands', 'COK', 184, 682),
(52, 'CR', 'Costa Rica', 'কোস্টারিকা', 'Costa Rican', 'কোস্টারিকান', 'Costa Rica', 'CRI', 188, 506),
(53, 'CI', 'COTE D\'IVOIRE', 'কোট ডি\'আইভোয়ার', NULL, NULL, 'Cote D\'Ivoire', 'CIV', 384, 225),
(54, 'HR', 'Croatia', 'ক্রোয়েশিয়া', 'Croatian', 'ক্রোয়েশিয়ান', 'Croatia', 'HRV', 191, 385),
(55, 'CU', 'Cuba', 'কিউবা', 'Cuban', 'কিউবান', 'Cuba', 'CUB', 192, 53),
(56, 'CY', 'CYPRUS', 'সাইপ্রাস', NULL, NULL, 'Cyprus', 'CYP', 196, 357),
(57, 'CZ', 'Czech Republic', 'চেক প্রজাতন্ত্র', 'Czech', 'চেক', 'Czech Republic', 'CZE', 203, 420),
(58, 'DK', 'Denmark', 'ডেনমার্ক', 'Danish', 'ড্যানিশ', 'Denmark', 'DNK', 208, 45),
(59, 'DJ', 'Djibouti', 'জিবুতি', 'Djiboutian', 'জিবুতিয়ান', 'Djibouti', 'DJI', 262, 253),
(60, 'DM', 'Dominica', 'ডোমিনিকা', 'Dominican', 'ডোমিনিকান', 'Dominica', 'DMA', 212, 1767),
(61, 'DO', 'Dominican Republic', 'ডোমিনিকান রিপাবলিক', 'Dominican', 'ডোমিনিকান', 'Dominican Republic', 'DOM', 214, 1809),
(62, 'EC', 'Ecuador', 'ইকুয়েডর', 'Ecuadorian', 'ইকুয়েডরিয়ান', 'Ecuador', 'ECU', 218, 593),
(63, 'EG', 'Egypt', 'মিশর', 'Egyptian', 'মিশরীয়', 'Egypt', 'EGY', 818, 20),
(64, 'SV', 'El Salvador', 'এল সালভাদর', 'Salvadorian', 'সালভাডোরিয়ান', 'El Salvador', 'SLV', 222, 503),
(65, 'GQ', 'Equatorial Guinea', 'বিষুবীয় গিনি', 'Equatoguinean', 'বিষুবীযয়ান', 'Equatorial Guinea', 'GNQ', 226, 240),
(66, 'ER', 'Eritrea', 'ইরিত্রিয়া', 'Eritrean', 'ইরিত্রিয়ান', 'Eritrea', 'ERI', 232, 291),
(67, 'EE', 'Estonia', 'এস্তোনিয়া', 'Estonian', 'এস্তোনিয়ান', 'Estonia', 'EST', 233, 372),
(68, 'ET', 'Ethiopia', 'ইথিওপিয়া', 'Ethiopian', 'ইথিওপিয়ান', 'Ethiopia', 'ETH', 231, 251),
(71, 'FJ', 'Fiji', 'ফিজি', 'Fijian', 'ফিজিয়ান', 'Fiji', 'FJI', 242, 679),
(72, 'FI', 'Finland', 'ফিনল্যান্ড', 'Finnish', 'ফিনিশ', 'Finland', 'FIN', 246, 358),
(73, 'FR', 'France', 'ফ্রান্স', 'French', 'ফরাসি', 'France', 'FRA', 250, 33),
(77, 'GA', 'Gabon', 'গ্যাবন', 'Gabonese', 'গ্যাবোনিজ', 'Gabon', 'GAB', 266, 241),
(78, 'GM', 'Gambia', 'গাম্বিয়া', 'Gambian', 'গাম্বিয়ান', 'Gambia', 'GMB', 270, 220),
(79, 'GE', 'Georgia', 'জর্জিয়া', 'Georgian', 'জর্জিয়ান', 'Georgia', 'GEO', 268, 995),
(80, 'DE', 'Germany', 'জার্মানি', 'German', 'জার্মান', 'Germany', 'DEU', 276, 49),
(81, 'GH', 'Ghana', 'ঘানা', 'Ghanaian', 'ঘানাইয়ান', 'Ghana', 'GHA', 288, 233),
(83, 'GR', 'Greece', 'গ্রীস', 'Greek', 'গ্রীক', 'Greece', 'GRC', 300, 30),
(84, 'GL', 'Greenland', 'গ্রীনল্যান্ড', 'Greenlander', 'গ্রীনল্যান্ডার', 'Greenland', 'GRL', 304, 299),
(85, 'GD', 'Grenada', 'গ্রেনাডা', 'Grenadian', 'গ্রেনাডিয়ান', 'Grenada', 'GRD', 308, 1473),
(88, 'GT', 'Guatemala', 'গুয়াতেমালা', 'Guatemalan', 'গুয়াতেমালান', 'Guatemala', 'GTM', 320, 502),
(89, 'GN', 'Guinea', 'গিনি', 'Guinean', 'গিনিয়ান', 'Guinea', 'GIN', 324, 224),
(90, 'GW', 'Guinea-Bissau', 'গিনি-বিসাউ', 'Bissau-Guinean', 'বিসাউ-গুইনিয়ান', 'Guinea-Bissau', 'GNB', 624, 245),
(91, 'GY', 'Guyana', 'গায়ানা', 'Guyanese', 'গায়ানিজ', 'Guyana', 'GUY', 328, 592),
(92, 'HT', 'Haiti', 'হাইতি', 'Haitian', 'হাইতিয়ান', 'Haiti', 'HTI', 332, 509),
(94, 'VA', 'Vatican City', 'ভ্যাটিকান সিটি', 'Vaticanian', 'ভ্যাটিকানিয়ান', 'Holy See (Vatican City State)', 'VAT', 336, 39),
(95, 'HN', 'Honduras', 'হন্ডুরাস', 'Honduran', 'হন্ডুরান', 'Honduras', 'HND', 340, 504),
(96, 'HK', 'Hong Kong', 'হংকং', 'Hongkonger', 'হংকংগার', 'Hong Kong', 'HKG', 344, 852),
(97, 'HU', 'Hungary', 'হাঙ্গেরি', 'Hungarian', 'হাঙ্গেরিয়ান', 'Hungary', 'HUN', 348, 36),
(98, 'IS', 'Iceland', 'আইসল্যান্ড', 'Icelandic', 'আইসল্যান্ডিক', 'Iceland', 'ISL', 352, 354),
(99, 'IN', 'India', 'ভারত', 'Indian', 'ভারতীয়', 'India', 'IND', 356, 91),
(100, 'ID', 'Indonesia', 'ইন্দোনেশিয়া', 'Indonesian', 'ইন্দোনেশিয়ান', 'Indonesia', 'IDN', 360, 62),
(101, 'IR', 'Iran', 'ইরান (ইসলামি প্রজাতন্ত্র)', 'Iranian', 'ইরানি', 'Iran, Islamic Republic of', 'IRN', 364, 98),
(102, 'IQ', 'Iraq', 'ইরাক', 'Iraqi', 'ইরাকি', 'Iraq', 'IRQ', 368, 964),
(103, 'IE', 'Ireland', 'আয়ারল্যান্ড', 'Irish', 'আইরিশ', 'Ireland', 'IRL', 372, 353),
(105, 'IT', 'Italy', 'ইতালি', 'Italian', 'ইতালীয়', 'Italy', 'ITA', 380, 39),
(106, 'JM', 'Jamaica', 'জামাইকা', 'Jamaican', 'জ্যামাইকান', 'Jamaica', 'JAM', 388, 1876),
(107, 'JP', 'Japan', 'জাপান', 'Japanese', 'জাপানিজ', 'Japan', 'JPN', 392, 81),
(108, 'JO', 'Jordan', 'জর্ডান', 'Jordanian', 'জর্ডানিয়ান', 'Jordan', 'JOR', 400, 962),
(109, 'KZ', 'Kazakhstan', 'কাজাখস্তান', 'Kazakhstani', 'কাজাখস্তানি', 'Kazakhstan', 'KAZ', 398, 7),
(110, 'KE', 'Kenya', 'কেনিয়া', 'Kenyan', 'কেনিয়ান', 'Kenya', 'KEN', 404, 254),
(111, 'KI', 'Kiribati', 'কিরিবাতি', 'I-Kiribati', 'আই-কিরিবাতি', 'Kiribati', 'KIR', 296, 686),
(112, 'KP', 'South Korea', 'দক্ষিণ কোরিয়া', 'Korean', 'কোরিয়ান', 'Korea, Democratic People\'s Republic of', 'PRK', 408, 850),
(245, NULL, 'North Korea', 'উত্তর কোরিয়া', 'Korean', 'কোরিয়ান', NULL, NULL, NULL, NULL),
(113, 'KR', 'South Korea', 'দক্ষিণ কোরিয়া', 'South Korean', 'দক্ষিণ কোরীয়', 'Korea, Republic of', 'KOR', 410, 82),
(114, 'KW', 'Kuwait', 'কুয়েত', 'Kuwaiti', 'কুয়েতি', 'Kuwait', 'KWT', 414, 965),
(115, 'KG', 'Kyrgyzstan', 'কিরগিজস্তান', 'Kyrgyz', 'কিরগিজ', 'Kyrgyzstan', 'KGZ', 417, 996),
(117, 'LV', 'Latvia', 'লাটভিয়া', 'Latvian', 'লাটভিয়ান', 'Latvia', 'LVA', 428, 371),
(118, 'LB', 'Lebanon', 'লেবানন', 'Lebanese', 'লেবানিজ', 'Lebanon', 'LBN', 422, 961),
(119, 'LS', 'Lesotho', 'লেসোথো', 'Basotho', 'বাসোথো', 'Lesotho', 'LSO', 426, 266),
(120, 'LR', 'Liberia', 'লাইবেরিয়া', 'Liberian', 'লাইবেরিয়ান', 'Liberia', 'LBR', 430, 231),
(121, 'LY', 'Libya', 'লিবিয়া', 'Libyan', 'লিবিয়ান', 'Libyan Arab Jamahiriya', 'LBY', 434, 218),
(122, 'LI', 'Liechtenstein', 'লিচেনস্টেইন', 'Liechtensteiner', 'লিচেনস্টাইনার', 'Liechtenstein', 'LIE', 438, 423),
(123, 'LT', 'Lithuania', 'লিথুয়ানিয়া', 'Lithuanian', 'লিথুয়ানিয়ান', 'Lithuania', 'LTU', 440, 370),
(124, 'LU', 'Luxembourg', 'লুক্সেমবার্গ', 'Luxembourger', 'লুক্সেমবার্গার', 'Luxembourg', 'LUX', 442, 352),
(126, 'MK', 'North Macedonia', 'উত্তর মেসিডোনিয়া', 'Macedonian', 'ম্যাসেডোনিয়ান', 'Macedonia, the Former Yugoslav Republic of', 'MKD', 807, 389),
(127, 'MG', 'Madagascar', 'মাদাগাস্কার', 'Malagasy', 'মালাগাসি', 'Madagascar', 'MDG', 450, 261),
(128, 'MW', 'Malawi', 'মালাউই', 'Malawian', 'মালাউইয়ান', 'Malawi', 'MWI', 454, 265),
(129, 'MY', 'Malaysia', 'মালয়েশিয়া', 'Malaysian', 'মালয়েশিয়ান', 'Malaysia', 'MYS', 458, 60),
(130, 'MV', 'Maldives', 'মালদ্বীপ', 'Maldivian', 'মালদ্বীপীয়', 'Maldives', 'MDV', 462, 960),
(131, 'ML', 'Mali', 'মালি', 'Malian', 'মালিয়ান', 'Mali', 'MLI', 466, 223),
(132, 'MT', 'Malta', 'মাল্টা', 'Maltese', 'মাল্টিজ', 'Malta', 'MLT', 470, 356),
(133, 'MH', 'Marshall Islands', 'মার্শাল দ্বীপপুঞ্জ', 'Marshallese', 'মার্শালিজ', 'Marshall Islands', 'MHL', 584, 692),
(135, 'MR', 'Mauritania', 'মৌরিতানিয়া', 'Mauritanian', 'মৌরিতানিয়ান', 'Mauritania', 'MRT', 478, 222),
(136, 'MU', 'Mauritian', 'মরিশাস', 'Mauritian', 'মৌরিশিয়ান', 'Mauritius', 'MUS', 480, 230),
(138, 'MX', 'Mexico', 'মেক্সিকো', 'Mexican', 'মেক্সিকান', 'Mexico', 'MEX', 484, 52),
(140, 'MD', 'Moldova', 'মলডোভা', 'Moldovan', 'মলডোভান', 'Moldova, Republic of', 'MDA', 498, 373),
(141, 'MC', 'Monaco', 'মোনাকো', 'Monacan', 'মোনাকান', 'Monaco', 'MCO', 492, 377),
(142, 'MN', 'Mongolia', 'মঙ্গোলিয়া', 'Mongolian', 'মঙ্গোলিয়ান', 'Mongolia', 'MNG', 496, 976),
(144, 'MA', 'Morocco', 'মরক্কো', 'Moroccan', 'মরক্কান', 'Morocco', 'MAR', 504, 212),
(145, 'MZ', 'Mozambique', 'মোজাম্বিক', 'Mozambican', 'মোজাম্বিকান', 'Mozambique', 'MOZ', 508, 258),
(146, 'MM', 'Myanmar', 'মায়ানমার', 'Myanma', 'মায়ানমা', 'Myanmar', 'MMR', 104, 95),
(147, 'NA', 'Namibia', 'নামিবিয়া', 'Namibian', 'নামিবিয়ান', 'Namibia', 'NAM', 516, 264),
(148, 'NR', 'Nauru', 'নাউরু', 'Nauruan', 'নাউরুয়ান', 'Nauru', 'NRU', 520, 674),
(149, 'NP', 'Nepal', 'নেপাল', 'Nepalese', 'নেপালি', 'Nepal', 'NPL', 524, 977),
(150, 'NL', 'Netherlands', 'নেদারল্যান্ডস', 'Dutch', 'ডাচ', 'Netherlands', 'NLD', 528, 31),
(151, 'AN', 'Netherlands Antilles', 'নেদারল্যান্ডস এন্টিলস', 'Netherlands Antillean', 'নেদারল্যান্ডস এন্টিলয়ান', 'Netherlands Antilles', 'ANT', 530, 599),
(153, 'NZ', 'New Zealand', 'নিউজিল্যান্ড', 'New Zealander', 'নিউজিল্যান্ডীয়', 'New Zealand', 'NZL', 554, 64),
(154, 'NI', 'Nicaragua', 'নিকারাগুয়া', 'Nicaraguan', 'নিকারাগুয়ান', 'Nicaragua', 'NIC', 558, 505),
(155, 'NE', 'Niger', 'নাইগার', 'Nigerien', 'নাইগেরিয়ান', 'Niger', 'NER', 562, 227),
(156, 'NG', 'Nigeria', 'নাইজেরিয়া', 'Nigerian', 'নাইজেরিয়ান', 'Nigeria', 'NGA', 566, 234),
(157, 'NU', 'Niue', 'নিউই', 'Niuean', 'নিউইয়ান', 'Niue', 'NIU', 570, 683),
(160, 'NO', 'Norway', 'নরওয়ে', 'Norwegian', 'নরওয়েজিয়ান', 'Norway', 'NOR', 578, 47),
(161, 'OM', 'Oman', 'ওমান', 'Omani', 'ওমানি', 'Oman', 'OMN', 512, 968),
(162, 'PK', 'Pakistan', 'পাকিস্তান', 'Pakistani', 'পাকিস্তানি', 'Pakistan', 'PAK', 586, 92),
(163, 'PW', 'Palau', 'পালাউ', 'Palauan', 'পালাউয়ান', 'Palau', 'PLW', 585, 680),
(164, 'PS', 'State of Palestine', 'ফিলিস্তিন', 'Palestinian', 'ফিলিস্তিনি', 'Palestinian Territory, Occupied', NULL, NULL, 970),
(165, 'PA', 'Panama', 'পানামা', 'Panamanian', 'পানামানিয়ান', 'Panama', 'PAN', 591, 507),
(166, 'PG', 'Papua New Guinea', 'পাপুয়া নিউ গিনি', 'Papua New Guinean', 'পাপুয়া নিউ গিনিয়ান', 'Papua New Guinea', 'PNG', 598, 675),
(167, 'PY', 'Paraguay', 'প্যারাগুয়ে', 'Paraguayan', 'প্যারাগুইয়ান', 'Paraguay', 'PRY', 600, 595),
(168, 'PE', 'Peru', 'পেরু', 'Peruvian', 'পেরুভিয়ান', 'Peru', 'PER', 604, 51),
(169, 'PH', 'Philippines', 'ফিলিপাইনস', 'Philippine', 'ফিলিপিনো', 'Philippines', 'PHL', 608, 63),
(171, 'PL', 'Poland', 'পোল্যান্ড', 'Polish', 'পোলিশ', 'Poland', 'POL', 616, 48),
(172, 'PT', 'Portugal', 'পর্তুগাল', 'Portuguese', 'পর্তুগীজ', 'Portugal', 'PRT', 620, 351),
(174, 'QA', 'Qatar', 'কাতার', 'Qatari', 'কাতারি', 'Qatar', 'QAT', 634, 974),
(176, 'RO', 'Romania', 'রোমানিয়া', 'Romanian', 'রোমানিয়ান', 'Romania', 'ROM', 642, 40),
(177, 'RU', 'Russia', 'রাশিয়ান', 'Russian', 'রাশিয়ান', 'Russian Federation', 'RUS', 643, 70),
(178, 'RW', 'Rwanda', 'রুয়ান্ডা', 'Rwandan', 'রুয়ান্ডান', 'Rwanda', 'RWA', 646, 250),
(180, 'KN', 'Saint Kitts and Nevis', 'সেন্ট কিটস ও নেভিস', 'Nevisian', 'নেভিসিয়ান', 'Saint Kitts and Nevis', 'KNA', 659, 1869),
(181, 'LC', 'Saint Lucia', 'সেন্ট লুসিয়া', 'Saint Lucian', 'সেন্ট লুসিয়ান', 'Saint Lucia', 'LCA', 662, 1758),
(183, 'VC', 'Saint Vincent and the Grenadines', 'ভিনসেন্ট এবং গ্রেনাডাইনস', 'Vincentian and Grenadinian', 'ভিনসেন্টিয়ান এবং গ্রেনাডিনিয়ান', 'Saint Vincent and the Grenadines', 'VCT', 670, 1784),
(184, 'WS', 'Samoa', 'সামোয়া', 'Samoan', 'সামোয়ান', 'Samoa', 'WSM', 882, 684),
(185, 'SM', 'San Marino', 'সান মারিনো', 'Sammarinese', 'সামারিনিজ', 'San Marino', 'SMR', 674, 378),
(186, 'ST', 'Sao Tome & Principe', 'সাও টোমে এবং প্রিনসিপে', 'Santomean', 'সান্টোমিয়ান', 'Sao Tome and Principe', 'STP', 678, 239),
(187, 'SA', 'Saudi Arabia', 'সৌদি আরব', 'Saudi', 'সৌদি', 'Saudi Arabia', 'SAU', 682, 966),
(188, 'SN', 'Senegal', 'সেনেগাল', 'Senegalese', 'সেনেগালিজ', 'Senegal', 'SEN', 686, 221),
(189, 'CS', 'Serbia', 'সার্বিয়া', 'Serbian', 'সার্বিয়ান', 'Serbia and Montenegro', NULL, NULL, 381),
(190, 'SC', 'Seychelles', 'সেচেলস', 'Seychellois', 'সেচেলোইস', 'Seychelles', 'SYC', 690, 248),
(191, 'SL', 'Sierra Leone', 'সিয়েরা লিওন', 'Sierra Leonean', 'সিয়েরা লিওনিয়ান', 'Sierra Leone', 'SLE', 694, 232),
(192, 'SG', 'Singapore', 'সিঙ্গাপুর', 'Singaporean', 'সিঙ্গাপুরিয়ান', 'Singapore', 'SGP', 702, 65),
(193, 'SK', 'Slovakia', 'স্লোভাকিয়া', 'Slovak', 'স্লোভাক', 'Slovakia', 'SVK', 703, 421),
(194, 'SI', 'Slovenia', 'স্লোভেনিয়া', 'Slovenian', 'স্লোভেনিয়ান', 'Slovenia', 'SVN', 705, 386),
(195, 'SB', 'SOLOMON ISLANDS', 'সলোমান দ্বীপপুঞ্জ', 'Solomon Islander', 'সলোমন দ্বীপবাসী', 'Solomon Islands', 'SLB', 90, 677),
(196, 'SO', 'SOMALIA', 'সোমালিয়া', 'Somali', 'সোমালি', 'Somalia', 'SOM', 706, 252),
(197, 'ZA', 'South Africa', 'দক্ষিন আফ্রিকা', 'South African', 'দক্ষিণ আফ্রিকান', 'South Africa', 'ZAF', 710, 27),
(199, 'ES', 'Spain', 'স্পেন', 'Spanish', 'স্প্যানিশ', 'Spain', 'ESP', 724, 34),
(200, 'LK', 'Sri Lanka', 'শ্রীলংকা', 'Sri Lankan', 'শ্রীলঙ্কান', 'Sri Lanka', 'LKA', 144, 94),
(201, 'SD', 'Sudan', 'সুদান', 'Sudanese', 'সুদানিজ', 'Sudan', 'SDN', 736, 249),
(202, 'SR', 'Suriname', 'সুরিনাম', 'Surinamese', 'সুরিনামিজ', 'Suriname', 'SUR', 740, 597),
(204, 'SZ', 'Eswatini', 'এস্বাতিনী', 'Emaswati', 'এমস্বতী', 'Swaziland', 'SWZ', 748, 268),
(205, 'SE', 'Sweden', 'সুইডেন', 'Swedish', 'সুইডিশ', 'Sweden', 'SWE', 752, 46),
(206, 'CH', 'Switzerland', 'সুইজারল্যান্ড', 'Swiss', 'সুইস', 'Switzerland', 'CHE', 756, 41),
(207, 'SY', 'Syria', 'সিরিয়া', 'Syrian', 'সিরিয়ান', 'Syrian Arab Republic', 'SYR', 760, 963),
(208, 'TW', 'TAIWAN', 'তাইওয়ান', 'Taiwanese', 'তাইওয়ানিজ', 'Taiwan, Province of China', 'TWN', 158, 886),
(209, 'TJ', 'Tajikistan', 'তাজিকিস্তান', 'Tajikistani', 'তাজিকিস্তানি', 'Tajikistan', 'TJK', 762, 992),
(210, 'TZ', 'Tanzania', 'তানজানিয়া', 'Tanzanian', 'তানজানিয়ান', 'Tanzania, United Republic of', 'TZA', 834, 255),
(211, 'TH', 'Thailand', 'থাইল্যান্ড', 'Thai', 'থাই', 'Thailand', 'THA', 764, 66),
(212, 'TL', 'TIMOR-LESTE', 'টিমোর-লেস্টে', 'Timorese', 'তিমোরিজ', 'Timor-Leste', NULL, NULL, 670),
(213, 'TG', 'Togo', 'টোগো', 'Togolese', 'টোগোলিজ', 'Togo', 'TGO', 768, 228),
(215, 'TO', 'Tonga', 'টোঙ্গা', 'Tongan', 'টোঙ্গান', 'Tonga', 'TON', 776, 676),
(216, 'TT', 'TRINIDAD AND TOBAGO', 'ত্রিনিদাদ ও টোবাগো', 'Trinidadian and Tobagonian', 'ত্রিনিদাদীয় এবং টোবাগোনিয়ান', 'Trinidad and Tobago', 'TTO', 780, 1868),
(217, 'TN', 'Tunisia', 'তিউনিসিয়া', 'Tunisian', 'তিউনিসিয়ান', 'Tunisia', 'TUN', 788, 216),
(218, 'TR', 'Turkey', 'তুরস্ক', 'Turkish', 'তুর্কি', 'Turkey', 'TUR', 792, 90),
(219, 'TM', 'Turkmenistan', 'তুর্কমেনিস্তান', 'Turkmenistani', 'তুর্কমেনিস্তানি', 'Turkmenistan', 'TKM', 795, 7370),
(221, 'TV', 'Tuvalu', 'টুভালু', 'Tuvaluan', 'টুভালুয়ান', 'Tuvalu', 'TUV', 798, 688),
(222, 'UG', 'Uganda', 'উগান্ডা', 'Ugandan', 'উগান্ডান', 'Uganda', 'UGA', 800, 256),
(223, 'UA', 'Ukraine', 'ইউক্রেন', 'Ukrainian', 'ইউক্রেনীয়', 'Ukraine', 'UKR', 804, 380),
(224, 'AE', 'United Arab Emirates', 'সংযুক্ত আরব আমিরাত', 'Emirati', 'আমিরাতি', 'United Arab Emirates', 'ARE', 784, 971),
(225, 'GB', 'United Kingdom', 'যুক্তরাজ্য', 'British', 'ব্রিটিশ', 'United Kingdom', 'GBR', 826, 44),
(226, 'US', 'United States', 'যুক্তরাষ্ট্র', 'American', 'আমেরিকান', 'United States', 'USA', 840, 1),
(243, NULL, 'Vietnam', 'ভিয়েতনাম', 'Vietnamese', 'ভিয়েতনামী', NULL, NULL, NULL, NULL),
(228, 'UY', 'Uruguay', 'উরুগুয়ে', 'Uruguayan', 'উরুগুইয়ান', 'Uruguay', 'URY', 858, 598),
(229, 'UZ', 'Uzbekistan', 'উজবেকিস্তান', 'Uzbekistani', 'উজবেকিস্তানী', 'Uzbekistan', 'UZB', 860, 998),
(230, 'VU', 'Vanuatu', 'ভানুয়াটু', 'Vanuatuan', 'ভানুয়াটুয়ান', 'Vanuatu', 'VUT', 548, 678),
(231, 'VE', 'Venezuela', 'ভেনেজুয়েলা', 'Venezuelan', 'ভেনেজুয়েলান', 'Venezuela', 'VEN', 862, 58),
(237, 'YE', 'Yemen', 'ইয়েমেন', 'Yemeni', 'ইয়েমেনি', 'Yemen', 'YEM', 887, 967),
(238, 'ZM', 'Zambia', 'জাম্বিয়া', 'Zambian', 'জাম্বিয়ান', 'Zambia', 'ZMB', 894, 260),
(239, 'ZW', 'Zimbabwe', 'জিম্বাবুয়ে', 'Zimbabwean', 'জিম্বাবুইয়ান', 'Zimbabwe', 'ZWE', 716, 263),
(241, NULL, 'Laos', 'লাওস', 'Lao', 'লাও', NULL, NULL, NULL, NULL),
(242, NULL, 'Scotland', 'স্কটল্যান্ড', 'Scottish', 'স্কটিশ', NULL, NULL, NULL, NULL),
(244, NULL, 'Wales', 'ওয়েলস', 'Welsh', 'ওয়েলশ', NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `durations`
--

CREATE TABLE `durations` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `start_date` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `end_date` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `status` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `durations`
--

INSERT INTO `durations` (`id`, `user_id`, `start_date`, `end_date`, `status`, `created_at`, `updated_at`) VALUES
(3, '11', '2023-03-09', '2033-03-09', 'Accepted', '2023-03-09 03:09:16', '2023-03-09 03:09:16'),
(4, '20', '2023-03-11', '2033-03-11', 'Accepted', '2023-03-11 10:13:54', '2023-03-11 10:13:54'),
(5, '23', '2023-03-12', '2033-03-12', 'Accepted', '2023-03-12 13:08:54', '2023-03-12 13:08:54'),
(6, '23', '2023-03-12', '2033-03-12', 'Accepted', '2023-03-12 13:23:01', '2023-03-12 13:23:01'),
(7, '23', '2023-03-12', '2033-03-12', 'Accepted', '2023-03-12 13:23:05', '2023-03-12 13:23:05'),
(8, '23', '2023-03-12', '2033-03-12', 'Accepted', '2023-03-12 13:23:06', '2023-03-12 13:23:06'),
(9, '23', '2023-03-12', '2033-03-12', 'Accepted', '2023-03-12 13:23:08', '2023-03-12 13:23:08'),
(10, '23', '2023-03-21', '2033-03-21', 'Accepted', '2023-03-21 02:08:46', '2023-03-21 02:08:46');

-- --------------------------------------------------------

--
-- Table structure for table `failed_jobs`
--

CREATE TABLE `failed_jobs` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `uuid` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `connection` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `queue` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `payload` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `exception` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `failed_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `fboneforms`
--

CREATE TABLE `fboneforms` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `registration_number` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `organization_name` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `organization_name_ban` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `organization_address` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `address_of_head_office` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `address_of_head_office_eng` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `country_of_origin` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `name_of_head_in_bd` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `job_type` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `address` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `phone` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `citizenship` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `profession` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `plan_of_operation` text COLLATE utf8mb4_unicode_ci,
  `district` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `sub_district` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `annual_budget` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `treasury_number` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `attach_the__supporting_papers` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `vat_invoice_number` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `board_of_revenue_on_fees` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `ngo_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT '0',
  `user_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `main_time` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT '0',
  `complete_status` varchar(50) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `s_pdf` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT '0',
  `reg_no_get_from_admin` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT '0',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `fboneforms`
--

INSERT INTO `fboneforms` (`id`, `registration_number`, `organization_name`, `organization_name_ban`, `organization_address`, `address_of_head_office`, `address_of_head_office_eng`, `country_of_origin`, `name_of_head_in_bd`, `job_type`, `address`, `phone`, `email`, `citizenship`, `profession`, `plan_of_operation`, `district`, `sub_district`, `annual_budget`, `treasury_number`, `attach_the__supporting_papers`, `vat_invoice_number`, `board_of_revenue_on_fees`, `ngo_id`, `user_id`, `main_time`, `complete_status`, `s_pdf`, `reg_no_get_from_admin`, `created_at`, `updated_at`) VALUES
(11, '9701513504891905', 'new_name_eng', 'new_name_ban', '4x8dkhjYN4', 'Tn7aYMV66j', NULL, 'বাংলাদেশ', 'Izw4vgjD7m', 'পূর্ণকালীন', 'jwoxWM8BKs', '54688388888', 'dfton@snj9.com', 'ভারতীয়,বাংলাদেশী', 'ZDx5wTdwPG', 'uploads/167827338320230308fd_one_form.pdf', 'Dhaka', 'Tangial', '4534', '23343', 'uploads/167827366420230308fd_one_form.pdf', '4545', 'uploads/167827366420230308fd_one_form.pdf', '0', '11', '17:07:44 pm', 'all_complete', 'uploads/167833684020230309fd_one_form.pdf', '345', '2023-03-08 05:02:42', '2023-03-08 22:40:40'),
(12, '2260689669695915', 'Development Voluntary Activities (USCA)', 'উন্নয়ন স্বেচ্ছাসেবা কার্যক্রম (উসেকা)', '২৩/২, সাহাপাড়া রোড, পোঃ বাসাবাটী, উপজেলাঃ বাগেরহাট, জেলাঃ বাগেরহাট।', '২৩/২, সাহাপাড়া রোড, পোঃ বাসাবাটী, উপজেলাঃ বাগেরহাট, জেলাঃ বাগেরহাট।', NULL, 'বাংলাদেশ', 'কাজী লিয়াকত আলী', 'পূর্ণকালীন', 'গ্রামঃ কাড়াপাড়া, ডাকঃ বাগেরহাট প্রধান পোষ্ট অফিস, উপজেলাঃ বাগেরহাট সদর, জেলাঃ বাগেরহাট', '01738300022', 'ronyhossain1920@gmail.com', 'বাংলাদেশী', 'শিক্ষক', 'uploads/167853228720230311Plan of Operation (পরিচালন পরিকল্পনা).pdf', 'Dhaka', 'Tangial', '১২,০০,০০০ টাকা', '২৫২৫২৫২৩২৫', 'uploads/167853444520230311VAT Certificate.pdf', '২৩৪২৩২৪২২৪৩৪২', 'uploads/167853444520230311VAT Certificate.pdf', '0', '20', '17:34:05 pm', 'all_complete', 'uploads/167854887020230311Quotation for ICSB prospectus.pdf', '2001', '2023-03-11 04:56:24', '2023-03-11 09:34:30'),
(13, '2550940944896347', 'sa', 'as', 'asd', 'sa', NULL, 'বাংলাদেশ', 'asd', 'পূর্ণকালীন', 'sad', '12345678910', 'admin@example.com', 'আলবেনিয়ান', 'sad', 'uploads/167862395320230312Bangladesh_railway_e_ticket.pdf', 'sadd', '0', 'asd', 's', 'uploads/167862401320230312Bangladesh_railway_e_ticket.pdf', 's', 'uploads/167862401320230312Bangladesh_railway_e_ticket.pdf', '0', '22', '18:26:53 pm', 'all_complete', '0', '0', '2023-03-12 06:25:34', '2023-03-12 06:26:53'),
(14, '3656800844722787', 'Development Voluntary Activities (USCA) - 1', 'উন্নয়ন স্বেচ্ছাসেবা কার্যক্রম (উসেকা) - 1', '২৩/২, সাহাপাড়া রোড, পোঃ বাসাবাটী, উপজেলাঃ বাগেরহাট, জেলাঃ বাগেরহাট।', '২৩/২, সাহাপাড়া রোড, পোঃ বাসাবাটী, উপজেলাঃ বাগেরহাট, জেলাঃ বাগেরহাট।', '23/2, Sahapara Road, Po: Basabati, Upazila: Bagerhat, District: Bagerhat.', 'বাংলাদেশ', 'কাজী লিয়াকত আলী', 'পূর্ণকালীন', 'গ্রামঃ কাড়াপাড়া, ডাকঃ বাগেরহাট প্রধান পোষ্ট অফিস, উপজেলাঃ বাগেরহাট সদর, জেলাঃ বাগেরহাট', '01738300022', 'ali@mail.com', 'বাংলাদেশী', 'শিক্ষক', 'uploads/167862539620230312Plan of Operation (পরিচালন পরিকল্পনা).pdf', 'সম্পূর্ণ বাংলাদেশ', '0', '১২,০০,০০০ টাকা', '২৫২৫২৫২৩২৫', 'uploads/167862602420230312VAT Certificate.pdf', '২৩৪২৩২৪২২৪৩৪২', 'uploads/167862602420230312VAT Certificate.pdf', '0', '23', '19:00:24 pm', 'all_complete', 'uploads/167863164120230312fd_one_form (2).pdf', '2001', '2023-03-12 06:48:31', '2023-03-12 08:34:01'),
(15, '2370844669162168', 'gIYzCtIavD', 'lMuYu5rMMI', 'oOwQA6UgGs', 'HtE2vVydqC', 'kjRracq5Fm', 'বাংলাদেশ', 'fBdn8feguw', 'Part-Time', 'W4yTMIth89', '80751066666', 'h2qtz@an4k.com', 'Algerian', 'poycJuKgzb', 'uploads/167864220420230312sample.pdf', 'tryrty', '0', 'tytytry', '23343', 'uploads/167864284820230312sample.pdf', '4545', 'uploads/167864284820230312sample.pdf', '0', '24', '23:40:48 pm', 'all_complete', 'uploads/167864582520230312sample.pdf', '0', '2023-03-12 10:52:49', '2023-03-12 12:30:25');

-- --------------------------------------------------------

--
-- Table structure for table `fdoneformadvisers`
--

CREATE TABLE `fdoneformadvisers` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `ngo_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `information` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `main_time` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `fdoneformadvisers`
--

INSERT INTO `fdoneformadvisers` (`id`, `user_id`, `ngo_id`, `name`, `information`, `main_time`, `created_at`, `updated_at`) VALUES
(15, '11', '11', 'report_add', '555', NULL, '2023-03-08 05:07:45', '2023-03-08 05:07:45'),
(16, '20', '12', 'ওয়াটার এইড', 'বানানী', NULL, '2023-03-11 05:34:05', '2023-03-11 05:34:05'),
(17, '20', '12', 'ওয়াটার এইড', 'বানানী', NULL, '2023-03-11 05:34:05', '2023-03-11 05:34:05'),
(18, '22', '13', 's', 's', NULL, '2023-03-12 06:26:53', '2023-03-12 06:26:53'),
(19, '23', '14', 'ওয়াটার এইড', 'বানানী', NULL, '2023-03-12 07:00:01', '2023-03-12 07:00:01'),
(20, '23', '14', 'উনিসেফ', 'ধানমন্ডি', NULL, '2023-03-12 07:00:01', '2023-03-12 07:00:01'),
(22, '24', '15', 'product_add', '555', NULL, '2023-03-12 11:40:48', '2023-03-12 11:40:48');

-- --------------------------------------------------------

--
-- Table structure for table `fdoneform_staffs`
--

CREATE TABLE `fdoneform_staffs` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `ngo_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `position` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `address` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `date_of_join` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `citizenship` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `salary_statement` text COLLATE utf8mb4_unicode_ci,
  `other_occupation` text COLLATE utf8mb4_unicode_ci,
  `main_time` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `now_working_at` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `fdoneform_staffs`
--

INSERT INTO `fdoneform_staffs` (`id`, `user_id`, `ngo_id`, `name`, `position`, `address`, `date_of_join`, `citizenship`, `salary_statement`, `other_occupation`, `main_time`, `now_working_at`, `created_at`, `updated_at`) VALUES
(111, '11', '11', 'MtHMzeMY33', 'ho7wYmVIUS', 'TdH9TuBGk5', 'nw541I4OuH', 'ভারতীয়,অস্ট্রেলিয়ান', 'KXm4j2Q4OK', '4njS7dKOAO', NULL, NULL, '2023-03-08 05:03:40', '2023-03-08 05:03:40'),
(112, '11', '11', 'xIyHH7OYGb', 'BYYosxDvl4', 'QS143GvznW', 'HFoW7lSQSN', 'ভারতীয়,অস্ট্রেলিয়ান', '7gxT8pGiOg', '7F8I7WcXUt', NULL, NULL, '2023-03-08 05:03:40', '2023-03-08 05:03:40'),
(113, '11', '11', 'Sx4mpbpFwc', 'HMNgJdY0BX', '2lrJnWPdV6', '2TEpAVSgEO', 'বাংলাদেশী', 'PlIJjBpCoM', 'aZXV3CGbkl', NULL, NULL, '2023-03-08 05:03:40', '2023-03-08 05:03:40'),
(114, '11', '11', 'eKlwjKfKIJ', 'KnZdstupcR', 'dtzvqI1fNY', 'WJqbr9LLW2', 'ভারতীয়,বাংলাদেশী', 'kztWff4Wj1', 'gYeiQgMLyj', NULL, NULL, '2023-03-08 05:03:40', '2023-03-08 05:03:40'),
(115, '11', '11', 'D62SCTCDMW', 'vpHwDy1eyS', 'OpVoCWVIn8', 'xmzTIGl0T8', 'ভারতীয়,বাংলাদেশী', '0E2gk3XnSl', 'vGgJ3AjEzh', NULL, NULL, '2023-03-08 05:03:40', '2023-03-08 05:03:40'),
(116, '20', '12', 'মোঃ রনি হোসেন', 'ব্যবস্থাপনা পরিচালক', 'বাড্ডা, ঢাকা', '২৩শে ফেব্রুয়ারী ২০২৩', 'বাংলাদেশী', '১৫,০০০ টাকা', 'মুসা টেকনলোজিজ লিমিটেড এর সিটিও হিসেবে আছেন', NULL, NULL, '2023-03-11 05:33:08', '2023-03-11 05:33:08'),
(117, '20', '12', 'রাকিব হাসান বাধন', 'ম্যানেজার', 'কালাচাদপুর, নর্দ্দা, ঢাকা', '২০শে জানুয়ারি ২০২৩', 'বাংলাদেশী', '১৪,০০০ টাকা', 'মুসা টেকনোলোজিজ এর ওয়েব ডেভেলপার হিসেবে আছেন', NULL, NULL, '2023-03-11 05:33:08', '2023-03-11 05:33:08'),
(118, '20', '12', 'শাহিদ আদনান', 'ফাইনান্স ম্যানেজার', 'বারিধারা, ঢাকা', '২১ শে ফেব্রুয়ারি ২০২৩', 'বাংলাদেশী', '১৪,০০০ টাকা', 'শেইখ লিমিটেড কোম্পানি তে ফাইনান্স ম্যানেজার হিসেবে আছেন', NULL, NULL, '2023-03-11 05:33:08', '2023-03-11 05:33:08'),
(119, '20', '12', 'কামরুজ্জামান রায়হান', 'অ্যাকাউন্টেন', 'পুরাণ ঢাকা', '১০ই জানুয়ারী ২০২৩', 'বাংলাদেশী', '১৩,০০০ টাকা', 'অ্যাকাউন্টেন হিসেবে আছেন', NULL, NULL, '2023-03-11 05:33:08', '2023-03-11 05:33:08'),
(120, '20', '12', 'কাজল', 'ওয়েব ডেভেলপার', 'মিরপুর, ঢাকা', '১০ই জানুয়ারী ২০২৩', 'বাংলাদেশী', '১২,০০০ টাকা', 'ওয়েব ডেভেলপার হিসাবে আছেন', NULL, NULL, '2023-03-11 05:33:08', '2023-03-11 05:33:08'),
(121, '22', '13', 'das', 'sa', 'sd', 's', 'কোরিয়ান', 's', 's', NULL, NULL, '2023-03-12 06:26:32', '2023-03-12 06:26:32'),
(122, '22', '13', 's', 's', 's', 's', 'ওয়েলশ', 's', 's', NULL, NULL, '2023-03-12 06:26:32', '2023-03-12 06:26:32'),
(123, '22', '13', 's', 's', 's', 's', 'ভিয়েতনামী', 's', 's', NULL, NULL, '2023-03-12 06:26:32', '2023-03-12 06:26:32'),
(124, '22', '13', 's', 's', 's', 's', 'কোরিয়ান', 's', 's', NULL, NULL, '2023-03-12 06:26:32', '2023-03-12 06:26:32'),
(125, '22', '13', 's', 's', 's', 's', 'কোরিয়ান', 's', 's', NULL, NULL, '2023-03-12 06:26:32', '2023-03-12 06:26:32'),
(126, '23', '14', 'মোঃ রনি হোসেন', 'ব্যবস্থাপনা পরিচালক', 'বাড্ডা, ঢাকা', '২৩শে ফেব্রুয়ারী ২০২৩', 'বাংলাদেশী', '১৫,০০০ টাকা', 'মুসা টেকনলোজিজ লিমিটেড এর সিটিও হিসেবে আছেন', NULL, NULL, '2023-03-12 06:58:25', '2023-03-12 06:58:25'),
(127, '23', '14', 'রাকিব হাসান বাধন', 'ম্যানেজার', 'কালাচাদপুর, নর্দ্দা, ঢাকা', '২০শে জানুয়ারি ২০২৩', 'বাংলাদেশী', '১৪,০০০ টাকা', 'মুসা টেকনোলোজিজ এর ওয়েব ডেভেলপার হিসেবে আছেন', NULL, NULL, '2023-03-12 06:58:25', '2023-03-12 06:58:25'),
(128, '23', '14', 'শাহিদ আদনান', 'ফাইনান্স ম্যানেজার', 'বারিধারা, ঢাকা', '২১ শে ফেব্রুয়ারি ২০২৩', 'বাংলাদেশী', '১৪,০০০ টাকা', 'শেইখ লিমিটেড কোম্পানি তে ফাইনান্স ম্যানেজার হিসেবে আছেন', NULL, NULL, '2023-03-12 06:58:25', '2023-03-12 06:58:25'),
(129, '23', '14', 'কামরুজ্জামান রায়হান', 'অ্যাকাউন্টেন', 'পুরাণ ঢাকা', '১০ই জানুয়ারী ২০২৩', 'বাংলাদেশী', '১৩,০০০ টাকা', 'অ্যাকাউন্টেন হিসেবে আছেন', NULL, NULL, '2023-03-12 06:58:25', '2023-03-12 06:58:25'),
(130, '23', '14', 'কাজল', 'ওয়েব ডেভেলপার', 'মিরপুর, ঢাকা', '১০ই জানুয়ারী ২০২৩', 'বাংলাদেশী', '১২,০০০ টাকা', 'ওয়েব ডেভেলপার হিসাবে আছেন', NULL, NULL, '2023-03-12 06:58:25', '2023-03-12 06:58:25'),
(131, '24', '15', 'spPK2euLwG', 'v68YHBi7Af', 'HD4MBAfhp0', 'xaQvX0cPNi', 'Korean,Scottish', 'gb2NyXSnhV', 'dzbE4caahq', NULL, NULL, '2023-03-12 11:40:15', '2023-03-12 11:40:15'),
(132, '24', '15', 'D0OrCeO3FO', 'QsgFIoCiWW', 'eIyGe7jaR5', 'IZFOZgDFR7', 'Korean,Welsh', 'ErFKNxlUWs', 'd6MCSXUFn7', NULL, NULL, '2023-03-12 11:40:15', '2023-03-12 11:40:15'),
(133, '24', '15', 'Nz8Gq9Bap7', 'NSDyDSwsQB', 'uXWf5ADYc2', 'DNQC7loOP4', 'Korean,Scottish', '4ZZzkhhesW', 'NLUUnhEf6s', NULL, NULL, '2023-03-12 11:40:15', '2023-03-12 11:40:15'),
(134, '24', '15', 'ZVFsrKf6Af', 'hR78JjQcoM', 'avwxoKJE8x', 'TnWPZS3HvG', 'Korean,Lao', '8nUsmaClvr', 'ISL9bpwRNv', NULL, NULL, '2023-03-12 11:40:15', '2023-03-12 11:40:15'),
(135, '24', '15', 'msCxYLi1EE', 'RCiB8sLM7k', 'ko2Jyx8JCZ', 'AZdYj7qyfx', 'Korean,Scottish', 'VYC6aHIMXI', 'xCdLrYxDKj', NULL, NULL, '2023-03-12 11:40:15', '2023-03-12 11:40:15');

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2014_10_12_000000_create_users_table', 1),
(2, '2014_10_12_100000_create_password_resets_table', 1),
(3, '2019_08_19_000000_create_failed_jobs_table', 1),
(4, '2019_12_14_000001_create_personal_access_tokens_table', 1),
(5, '2023_02_19_141335_create_users_verify_table', 1),
(6, '2023_02_20_060316_create_ngo_type_and_languages_table', 2),
(7, '2023_02_20_090116_create_ngo_committee_members_table', 3),
(8, '2023_02_20_105247_create_ngomembers_table', 4),
(9, '2023_02_20_105552_create_ngodocs_table', 4),
(10, '2023_02_20_110337_create_ngo_member_docs_table', 4),
(11, '2023_02_22_112858_create_fboneforms_table', 5),
(12, '2023_02_22_113059_create_sourceoffunds_table', 5),
(13, '2023_02_22_113154_create_fdoneform_staffs_table', 5),
(14, '2023_02_22_113245_create_fdoneformadvisers_table', 5),
(15, '2023_02_22_113314_create_bankaccounts_table', 5),
(16, '2023_02_22_113400_create_acounntotherinfos_table', 5),
(17, '2023_03_04_065957_create_ngostatuses_table', 6),
(18, '2023_03_07_053332_create_durations_table', 7),
(19, '2023_03_07_053411_create_namechanges_table', 8),
(20, '2023_03_07_053521_create_renews_table', 8),
(21, '2023_03_08_065826_create_ngorenewinfos_table', 9);

-- --------------------------------------------------------

--
-- Table structure for table `model_has_permissions`
--

CREATE TABLE `model_has_permissions` (
  `permission_id` bigint(20) UNSIGNED NOT NULL,
  `model_type` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `model_id` bigint(20) UNSIGNED NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `model_has_roles`
--

CREATE TABLE `model_has_roles` (
  `role_id` bigint(20) UNSIGNED NOT NULL,
  `model_type` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `model_id` bigint(20) UNSIGNED NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `model_has_roles`
--

INSERT INTO `model_has_roles` (`role_id`, `model_type`, `model_id`) VALUES
(1, 'App\\Models\\Admin', 1),
(1, 'App\\User', 1),
(3, 'App\\Models\\Admin', 2),
(3, 'App\\Models\\Admin', 3),
(3, 'App\\Models\\Admin', 4);

-- --------------------------------------------------------

--
-- Table structure for table `namechanges`
--

CREATE TABLE `namechanges` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `previous_name_eng` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `previous_name_ban` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `present_name_eng` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `present_ban` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `status` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `main_time` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `namechanges`
--

INSERT INTO `namechanges` (`id`, `user_id`, `previous_name_eng`, `previous_name_ban`, `present_name_eng`, `present_ban`, `status`, `main_time`, `created_at`, `updated_at`) VALUES
(1, '23', 'Development Voluntary Activities (USCA)', 'উন্নয়ন স্বেচ্ছাসেবা কার্যক্রম (উসেকা)', 'Development Voluntary Activities (USCA) - 1', 'উন্নয়ন স্বেচ্ছাসেবা কার্যক্রম (উসেকা) - 1', 'Accepted', '00:22:32 am', '2023-03-13 12:22:32', '2023-03-13 12:30:57');

-- --------------------------------------------------------

--
-- Table structure for table `ngodocs`
--

CREATE TABLE `ngodocs` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `primary_portal` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `attested_copy_of_constitution` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `activity_report_of_the_organization` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `receipt_of_donor` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `attested_copy_of_minutes_of_general_meeting` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `primary_portal_size` varchar(110) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `attested_copy_of_constitution_size` varchar(110) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `activity_report_of_the_organization_size` varchar(110) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `receipt_of_donor_size` varchar(110) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `general_meeting_size` varchar(110) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `ngo_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `user_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `main_time` varchar(150) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `ngodocs`
--

INSERT INTO `ngodocs` (`id`, `primary_portal`, `attested_copy_of_constitution`, `activity_report_of_the_organization`, `receipt_of_donor`, `attested_copy_of_minutes_of_general_meeting`, `primary_portal_size`, `attested_copy_of_constitution_size`, `activity_report_of_the_organization_size`, `receipt_of_donor_size`, `general_meeting_size`, `ngo_id`, `user_id`, `main_time`, `created_at`, `updated_at`) VALUES
(45, 'uploads/167833693020230309fd_one_form.pdf', NULL, NULL, NULL, NULL, '0.03', NULL, NULL, NULL, NULL, '', '11', '10:42:10 am', '2023-03-08 22:42:10', '2023-03-08 22:42:10'),
(46, 'uploads/167833693020230309fd_one_form.pdf', NULL, NULL, NULL, NULL, '0.03', NULL, NULL, NULL, NULL, '', '11', '10:42:10 am', '2023-03-08 22:42:10', '2023-03-08 22:42:10'),
(47, 'uploads/167833693020230309fd_one_form.pdf', NULL, NULL, NULL, NULL, '0.03', NULL, NULL, NULL, NULL, '', '11', '10:42:10 am', '2023-03-08 22:42:10', '2023-03-08 22:42:10'),
(48, 'uploads/167833693020230309fd_one_form.pdf', NULL, NULL, NULL, NULL, '0.03', NULL, NULL, NULL, NULL, '', '11', '10:42:10 am', '2023-03-08 22:42:10', '2023-03-08 22:42:10'),
(49, 'uploads/167833693020230309fd_one_form.pdf', NULL, NULL, NULL, NULL, '0.03', NULL, NULL, NULL, NULL, '', '11', '10:42:10 am', '2023-03-08 22:42:11', '2023-03-08 22:42:11'),
(50, 'uploads/167834336820230309fd_one_form.pdf', NULL, NULL, NULL, NULL, '0.03', NULL, NULL, NULL, NULL, '', '11', '12:29:28 pm', '2023-03-09 00:29:28', '2023-03-09 00:29:28'),
(51, 'uploads/167834336820230309fd_one_form.pdf', NULL, NULL, NULL, NULL, '0.03', NULL, NULL, NULL, NULL, '', '11', '12:29:28 pm', '2023-03-09 00:29:28', '2023-03-09 00:29:28'),
(52, 'uploads/167834336820230309fd_one_form.pdf', NULL, NULL, NULL, NULL, '0.03', NULL, NULL, NULL, NULL, '', '11', '12:29:28 pm', '2023-03-09 00:29:28', '2023-03-09 00:29:28'),
(53, 'uploads/167834336820230309fd_one_form.pdf', NULL, NULL, NULL, NULL, '0.03', NULL, NULL, NULL, NULL, '', '11', '12:29:28 pm', '2023-03-09 00:29:28', '2023-03-09 00:29:28'),
(54, 'uploads/167834336820230309fd_one_form.pdf', NULL, NULL, NULL, NULL, '0.03', NULL, NULL, NULL, NULL, '', '11', '12:29:28 pm', '2023-03-09 00:29:28', '2023-03-09 00:29:28'),
(55, 'uploads/167834336820230309fd_one_form.pdf', NULL, NULL, NULL, NULL, '0.03', NULL, NULL, NULL, NULL, '', '11', '12:29:28 pm', '2023-03-09 00:29:28', '2023-03-09 00:29:28'),
(56, 'uploads/167834336820230309fd_one_form.pdf', NULL, NULL, NULL, NULL, '0.03', NULL, NULL, NULL, NULL, '', '11', '12:29:28 pm', '2023-03-09 00:29:28', '2023-03-09 00:29:28'),
(57, 'uploads/167834336820230309fd_one_form.pdf', NULL, NULL, NULL, NULL, '0.03', NULL, NULL, NULL, NULL, '', '11', '12:29:28 pm', '2023-03-09 00:29:28', '2023-03-09 00:29:28'),
(58, 'uploads/167834336820230309fd_one_form.pdf', NULL, NULL, NULL, NULL, '0.03', NULL, NULL, NULL, NULL, '', '11', '12:29:28 pm', '2023-03-09 00:29:28', '2023-03-09 00:29:28'),
(59, 'uploads/167834336820230309fd_one_form.pdf', NULL, NULL, NULL, NULL, '0.03', NULL, NULL, NULL, NULL, '', '11', '12:29:28 pm', '2023-03-09 00:29:28', '2023-03-09 00:29:28'),
(60, 'uploads/167834336820230309fd_one_form.pdf', NULL, NULL, NULL, NULL, '0.03', NULL, NULL, NULL, NULL, '', '11', '12:29:28 pm', '2023-03-09 00:29:28', '2023-03-09 00:29:28'),
(61, 'uploads/167854859820230311Untitled spreadsheet - Sheet1.pdf', NULL, NULL, NULL, NULL, '0.05', NULL, NULL, NULL, NULL, '', '20', '21:29:58 pm', '2023-03-11 09:29:58', '2023-03-11 09:29:58'),
(62, 'uploads/167854866920230311VAT Certificate.pdf', NULL, NULL, NULL, NULL, '0.07', NULL, NULL, NULL, NULL, '', '20', '21:31:09 pm', '2023-03-11 09:31:09', '2023-03-11 09:31:09'),
(63, 'uploads/167854866920230311VAT Certificate.pdf', NULL, NULL, NULL, NULL, '0.07', NULL, NULL, NULL, NULL, '', '20', '21:31:09 pm', '2023-03-11 09:31:09', '2023-03-11 09:31:09'),
(64, 'uploads/167854866920230311Untitled spreadsheet - Sheet1.pdf', NULL, NULL, NULL, NULL, '0.05', NULL, NULL, NULL, NULL, '', '20', '21:31:09 pm', '2023-03-11 09:31:09', '2023-03-11 09:31:09'),
(65, 'uploads/167854866920230311Untitled spreadsheet - Sheet1 (1).pdf', NULL, NULL, NULL, NULL, '0.05', NULL, NULL, NULL, NULL, '', '20', '21:31:09 pm', '2023-03-11 09:31:09', '2023-03-11 09:31:09'),
(66, 'uploads/167854866920230311VAT Certificate.pdf', NULL, NULL, NULL, NULL, '0.07', NULL, NULL, NULL, NULL, '', '20', '21:31:09 pm', '2023-03-11 09:31:09', '2023-03-11 09:31:09'),
(67, 'uploads/167863151420230312VAT Certificate.pdf', NULL, NULL, NULL, NULL, '0.07', NULL, NULL, NULL, NULL, '', '23', '20:31:54 pm', '2023-03-12 08:31:54', '2023-03-12 08:31:54'),
(68, 'uploads/167863151420230312Untitled spreadsheet - Sheet1.pdf', NULL, NULL, NULL, NULL, '0.05', NULL, NULL, NULL, NULL, '', '23', '20:31:54 pm', '2023-03-12 08:31:54', '2023-03-12 08:31:54'),
(69, 'uploads/167863151420230312VAT Certificate.pdf', NULL, NULL, NULL, NULL, '0.07', NULL, NULL, NULL, NULL, '', '23', '20:31:54 pm', '2023-03-12 08:31:54', '2023-03-12 08:31:54'),
(70, 'uploads/167863151420230312Untitled spreadsheet - Sheet1.pdf', NULL, NULL, NULL, NULL, '0.05', NULL, NULL, NULL, NULL, '', '23', '20:31:54 pm', '2023-03-12 08:31:54', '2023-03-12 08:31:54'),
(71, 'uploads/167863151420230312VAT Certificate.pdf', NULL, NULL, NULL, NULL, '0.07', NULL, NULL, NULL, NULL, '', '23', '20:31:54 pm', '2023-03-12 08:31:54', '2023-03-12 08:31:54'),
(72, 'uploads/167863151420230312VAT Certificate.pdf', NULL, NULL, NULL, NULL, '0.07', NULL, NULL, NULL, NULL, '', '23', '20:31:54 pm', '2023-03-12 08:31:54', '2023-03-12 08:31:54');

-- --------------------------------------------------------

--
-- Table structure for table `ngomembers`
--

CREATE TABLE `ngomembers` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `name_slug` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `desi` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `dob` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `nid_no` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `phone` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `father_name` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `present_address` text COLLATE utf8mb4_unicode_ci,
  `permanent_address` text COLLATE utf8mb4_unicode_ci,
  `name_supouse` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `remarks` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `image` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT '0',
  `main_date` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT '0',
  `ngo_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `user_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `main_time` varchar(150) COLLATE utf8mb4_unicode_ci DEFAULT '0',
  `s_pdf` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT '0',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `ngomembers`
--

INSERT INTO `ngomembers` (`id`, `name`, `name_slug`, `desi`, `dob`, `nid_no`, `phone`, `father_name`, `present_address`, `permanent_address`, `name_supouse`, `remarks`, `image`, `main_date`, `ngo_id`, `user_id`, `main_time`, `s_pdf`, `created_at`, `updated_at`) VALUES
(10, 'o66IHCz4WE', 'o66ihcz4we', 'xpa6uvUzbV', '2023-03-08', 'ZZKpnyPq4B', 'OATVOI4EuC', '7vjh1Z2sVD', 'nrrm6cEt3h', 'LKZ8ruy7V2', 'WJmHZA268v', 'hZZAVDiSfN', '0', '0', '', '11', '10:41:37', '0', '2023-03-08 22:41:37', '2023-03-08 22:41:37'),
(11, 'মোঃ রনি হোসেন', 'mo_rni_hosen', 'ব্যবস্থাপনা পরিচালক', '1994-01-04', '৩২১৪৪৩১২৪৪১১', '০১৭৩৮৩০০০২২', 'মোঃ আব্দুল হক হাওলাদার', 'ঢাকা', 'মাদারীপুর', 'N/A', 'N/A', '0', NULL, '', '20', '21:25:40', '0', '2023-03-11 09:25:40', '2023-03-11 09:25:40'),
(12, 'বাঁধান', 'banndhan', 'ম্যানেজার', '2023-03-11', '৩২১৪৪৩১২৪৪১১৩৩', '1738300022', 'বাবা', 'নর্দা', 'টাঙ্গাইল', 'N/A', 'N/A', '0', NULL, '', '20', '21:28:14', '0', '2023-03-11 09:28:14', '2023-03-11 09:28:14'),
(13, 'মোঃ রনি হোসেন', 'mo_rni_hosen', 'ব্যবস্থাপনা পরিচালক', '2023-03-12', '৩২১৪৪৩১২৪৪১১', '1738300022', 'মোঃ আব্দুল হক হাওলাদার', 'বাড্ডা', 'মাদারীপুর', 'N/A', '0', '0', '0', '0', '23', '20:30:51', '0', '2023-03-12 08:30:51', '2023-03-12 08:30:51'),
(14, 'বাঁধন', 'banndhn', 'ম্যানেজার', '2023-03-06', '৩২১৪৪৩১২৪৪১১৩৩', '01515259074', 'বাবা', 'নর্দা', 'টাঙ্গাইল', 'N/A', '0', '0', '0', '0', '23', '20:31:16', '0', '2023-03-12 08:31:16', '2023-03-12 08:31:16');

-- --------------------------------------------------------

--
-- Table structure for table `ngorenewinfos`
--

CREATE TABLE `ngorenewinfos` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `registration_number` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `organization_name` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `organization_address` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `address_of_head_office` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `country_of_origin` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `name_of_head_in_bd` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `job_type` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `address` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `phone` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `telephone_number` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `telephone_number_new` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `email_new` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `phone_new` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `citizenship` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `profession` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `plan_of_operation` text COLLATE utf8mb4_unicode_ci,
  `district` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `sub_district` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `fee_paid_status` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `supporting_paper` text COLLATE utf8mb4_unicode_ci,
  `foregin_pdf` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `yearly_budget` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `copy_of_chalan` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `due_vat_pdf` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `change_ac_number` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `main_account_number` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `main_account_type` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `main_account_name_of_branch` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `name_of_bank` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `bank_address_main` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `ngo_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `user_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `web_site_name` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `mobile_new` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `mobile` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `ngorenewinfos`
--

INSERT INTO `ngorenewinfos` (`id`, `registration_number`, `organization_name`, `organization_address`, `address_of_head_office`, `country_of_origin`, `name_of_head_in_bd`, `job_type`, `address`, `phone`, `email`, `telephone_number`, `telephone_number_new`, `email_new`, `phone_new`, `citizenship`, `profession`, `plan_of_operation`, `district`, `sub_district`, `fee_paid_status`, `supporting_paper`, `foregin_pdf`, `yearly_budget`, `copy_of_chalan`, `due_vat_pdf`, `change_ac_number`, `main_account_number`, `main_account_type`, `main_account_name_of_branch`, `name_of_bank`, `bank_address_main`, `ngo_id`, `user_id`, `web_site_name`, `mobile_new`, `mobile`, `created_at`, `updated_at`) VALUES
(3, '9701513504891905', 'Tam9SU9t26', '4x8dkhjYN4', 'Tn7aYMV66j', NULL, 'Izw4vgjD7m', NULL, 'jwoxWM8BKs', '54688388888', 'dfton@snj9.com', NULL, NULL, 'S@gmail.com', 'ss', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'uploads/167833977520230309fd_one_form.pdf', 'uploads/167833977520230309fd_one_form.pdf', 'uploads/167834349720230309fd_one_form.pdf', 'uploads/167834349720230309fd_one_form.pdf', 'uploads/167834349720230309fd_one_form.pdf', '55', '34534', 'bbb', '33', 'bbb', '11', '11', 'ww.ggg.com', 'ss', 'ddd', '2023-03-08 23:29:35', '2023-03-09 00:31:37'),
(4, NULL, 'Development Voluntary Activities (USCA) - 1', '২৩/২, সাহাপাড়া রোড, পোঃ বাসাবাটী, উপজেলাঃ বাগেরহাট, জেলাঃ বাগেরহাট।', '২৩/২, সাহাপাড়া রোড, পোঃ বাসাবাটী, উপজেলাঃ বাগেরহাট, জেলাঃ বাগেরহাট।', NULL, 'কাজী লিয়াকত আলী', NULL, 'গ্রামঃ কাড়াপাড়া, ডাকঃ বাগেরহাট প্রধান পোষ্ট অফিস, উপজেলাঃ বাগেরহাট সদর, জেলাঃ বাগেরহাট', '01738300022', 'ali@mail.com', NULL, NULL, 'usa@mail.com', '023557766', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'uploads/167864882420230312fd_one_form (2).pdf', 'uploads/167864882420230312fd_one_form (2).pdf', 'uploads/167929308420230320Proposal.pdf', 'uploads/167929308420230320Bangladesh_railway_e_ticket.pdf', 'uploads/167929308420230320Bangladesh_railway_e_ticket.pdf', 'asd', 'sad', 'sad', 'asd', 'asd', '14', '23', 'www.usa.com', '01345677657', '04665434', '2023-03-12 13:20:24', '2023-03-20 00:18:04');

-- --------------------------------------------------------

--
-- Table structure for table `ngostatuses`
--

CREATE TABLE `ngostatuses` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `reg_type` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `reg_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `print_date` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `status` varchar(110) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `ngostatuses`
--

INSERT INTO `ngostatuses` (`id`, `user_id`, `email`, `reg_type`, `reg_id`, `print_date`, `status`, `created_at`, `updated_at`) VALUES
(7, '23', 'ronyhossain1920@gmail.com', 'NGO Registration', '3656800844722787', NULL, 'Accepted', '2023-03-12 08:34:14', '2023-03-12 13:08:54');

-- --------------------------------------------------------

--
-- Table structure for table `ngo_committee_members`
--

CREATE TABLE `ngo_committee_members` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `name_slug` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `desi` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `dob` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `nid_no` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `phone` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `father_name` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `present_address` text COLLATE utf8mb4_unicode_ci,
  `permanent_address` text COLLATE utf8mb4_unicode_ci,
  `name_supouse` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `edu_quali` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `profession` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `job_des` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `service_status` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `remarks` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `main_date` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT '0',
  `ngo_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `user_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `main_time` varchar(150) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `form_date` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `to_date` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `total_year` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `complete_status` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `s_pdf` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT '0',
  `image` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT '0',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `ngo_committee_members`
--

INSERT INTO `ngo_committee_members` (`id`, `name`, `name_slug`, `desi`, `dob`, `nid_no`, `phone`, `father_name`, `present_address`, `permanent_address`, `name_supouse`, `edu_quali`, `profession`, `job_des`, `service_status`, `remarks`, `main_date`, `ngo_id`, `user_id`, `main_time`, `form_date`, `to_date`, `total_year`, `complete_status`, `s_pdf`, `image`, `created_at`, `updated_at`) VALUES
(12, 'US1ZxwiPkq', 'us1zxwipkq', 'cIzffSPYDM', '2023-03-08', 'v9fhOUeAX7', 'OhaQDT2ltJ', 'Fk5nuUjSb9', 'xNUiro3ALr', 'C8F6iZllWY', 'T76G8byasC', 'dEqylbcsWO', 'Govt./Semi/Govt Autonomous', 'AFXqqtJkMR', 'Yes', 'ESugaCEDQ4', '0', '', '11', '10:41:05', '09/03/2023', '31/03/2023', '0 years 1 months', 'complete', 'uploads/167833688020230309fd_one_form.pdf', '0', '2023-03-08 22:41:05', '2023-03-08 22:41:20'),
(13, 'মোঃ রনি হোসেন', 'mo_rni_hosen', 'ব্যবস্থাপনা পরিচালক', '1993-12-26', '৩২১৪৪৩১২৪৪১১', '০১৭৩৮৩০০০২২', 'মোঃ আব্দুল হক হাওলাদার', 'পুরাণ ঢাকা', 'মিরপুর, ঢাকা', 'N/A', 'Hon\'s', 'স্ব সেবা', 'আইটি কোম্পানি', 'হ্যাঁ', 'এক্স', '0', '', '20', '17:40:02', '11/03/2023', '18/05/2023', '0 বছর 3 মাস', 'complete', 'uploads/167854889720230311SRS.pdf', '0', '2023-03-11 05:40:02', '2023-03-11 09:34:57'),
(14, 'রাকিব হাসান বাধন', 'rakib_hasan_badhn', 'ম্যানেজার', '1998-02-03', '৩২১৪৪৩১২৪৪১১৩৩', '০১৭৩৮৩০০০২২২১২', 'বাবা', 'কালাচাদপুর, নর্দ্দা, ঢাকা', 'টাঙ্গাইল', 'Ayesh Begum', 'Hon\'s', 'সরকারি/আধা/সরকারি স্বায়ত্তশাসিত', 'আইটি কোম্পানি', 'হ্যাঁ', 'সস', '0', '', '20', '17:41:30', '11/03/2023', '18/05/2023', '0 বছর 3 মাস', 'complete', '0', '0', '2023-03-11 05:41:30', '2023-03-11 05:41:54'),
(15, 'sad', 'sad', 'sadsa', '2023-03-12', '123', '123', 'sadsa', 'sada', 'asd', 'sad', 'asd', 'সরকারি/আধা/সরকারি স্বায়ত্তশাসিত', 'sad', 'হ্যাঁ', '0', '0', '0', '22', '17:39:45', NULL, NULL, NULL, NULL, '0', '0', '2023-03-12 05:39:45', '2023-03-12 05:39:45'),
(16, 'মোঃ রনি হোসেন', 'mo_rni_hosen', 'ব্যবস্থাপনা পরিচালক', '1997-01-12', '৩২১৪৪৩১২৪৪১১', '01738300022', 'মোঃ আব্দুল হক হাওলাদার', 'বাড্ডা', 'মাদারীপুর', 'N/A', 'কম্পিউটার সায়েন্স', 'ব্যক্তিগত সেবা', 'আইটি কোম্পানি', 'না', '0', '0', '0', '23', '20:26:36', '01/03/2023', '31/03/2023', '0 বছর 1 মাস', 'complete', 'uploads/167863161720230312form_eight.pdf', '0', '2023-03-12 08:26:36', '2023-03-12 08:33:37'),
(17, 'বাঁধন', 'banndhn', 'ম্যানেজার', '1993-12-26', '৩২১৪৪৩১২৪৪১১৩৩', '01515259074', 'বাবা', 'নর্দা', 'টাঙ্গাইল', 'N/A', 'Hon\'s', 'স্ব সেবা', 'ব্যবসা', 'না', '0', '0', '0', '23', '20:27:47', '01/03/2023', '31/03/2023', '0 বছর 1 মাস', 'complete', '0', '0', '2023-03-12 08:27:47', '2023-03-12 08:28:00'),
(18, 'UZCOTwdeEk', 'uzcotwdeek', 'yj0v6VJD3K', '2023-03-25', 'G05MRVwgUb', '121817', 'sXyC12jCJM', 'jdIV6SkQoq', '2kTz1PFSfw', 'ZCEphb4v7F', 'FzyUPr9ePf', 'সরকারি/আধা/সরকারি স্বায়ত্তশাসিত', 'l0GVtMdRv4', 'হ্যাঁ', '0', '0', '0', '24', '22:38:00', '12/03/2023', '30/03/2023', '0 বছর 1 মাস', 'complete', '0', '0', '2023-03-12 10:38:00', '2023-03-12 10:38:13');

-- --------------------------------------------------------

--
-- Table structure for table `ngo_member_docs`
--

CREATE TABLE `ngo_member_docs` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `person_name` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `person_image` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `person_nid_copy` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `person_nid_copy_size` varchar(110) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `ngo_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `user_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `main_time` varchar(150) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `ngo_member_docs`
--

INSERT INTO `ngo_member_docs` (`id`, `person_name`, `person_image`, `person_nid_copy`, `person_nid_copy_size`, `ngo_id`, `user_id`, `main_time`, `created_at`, `updated_at`) VALUES
(8, 'p', 'public/uploads/167833695720230309images.png', 'uploads/167833695720230309fd_one_form.pdf', '0.03', '', '11', '10:42:37', '2023-03-08 22:42:37', '2023-03-08 22:42:37'),
(9, 'মোঃ রনি হোসেন', 'public/uploads/167854874120230311IMG-20221118-WA0008.jpg', 'uploads/167854874120230311SRS.pdf', '1.51', '', '20', '21:32:21', '2023-03-11 09:32:21', '2023-03-11 09:32:21'),
(10, 'বাধন', 'public/uploads/167863155320230312Gemcon Business Center (255, New Circular Road, Malibag).jpg', 'uploads/167863155320230312Untitled spreadsheet - Sheet1.pdf', '0.05', '', '23', '20:32:33', '2023-03-12 08:32:33', '2023-03-12 08:32:33');

-- --------------------------------------------------------

--
-- Table structure for table `ngo_type_and_languages`
--

CREATE TABLE `ngo_type_and_languages` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `ngo_id` varchar(150) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `ngo_type` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `ngo_language` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `second_form_check_status` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `first_form_check_status` varchar(11) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `user_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `main_time` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `ngo_type_and_languages`
--

INSERT INTO `ngo_type_and_languages` (`id`, `ngo_id`, `ngo_type`, `ngo_language`, `second_form_check_status`, `first_form_check_status`, `user_id`, `main_time`, `created_at`, `updated_at`) VALUES
(6, NULL, 'দেশিও', 'en', '1', '1', '12', NULL, '2023-02-26 03:29:46', '2023-02-26 03:29:46'),
(14, NULL, 'দেশিও', 'en', '1', '1', '13', NULL, '2023-03-04 02:17:02', '2023-03-04 02:17:02'),
(22, NULL, 'দেশিও', 'en', '1', '1', '11', NULL, '2023-03-08 05:02:14', '2023-03-08 05:02:14'),
(23, NULL, 'দেশিও', 'en', '1', '1', '20', NULL, '2023-03-11 04:33:38', '2023-03-11 04:33:38'),
(24, NULL, 'দেশিও', 'en', '1', '1', '20', NULL, '2023-03-11 04:33:49', '2023-03-11 04:33:49'),
(25, NULL, 'দেশিও', 'en', '1', '1', '22', NULL, '2023-03-11 10:15:07', '2023-03-11 10:15:07'),
(26, NULL, 'দেশিও', 'en', '1', '1', '23', NULL, '2023-03-12 05:56:59', '2023-03-12 05:56:59'),
(27, NULL, 'দেশিও', 'en', '1', '1', '24', NULL, '2023-03-12 10:37:17', '2023-03-12 10:37:17'),
(30, NULL, 'দেশিও', 'en', '1', '1', '25', NULL, '2023-03-21 04:24:14', '2023-03-21 04:24:14'),
(32, NULL, 'দেশিও', 'en', '1', '1', '26', NULL, '2023-03-22 03:47:06', '2023-03-22 03:47:06');

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `permissions`
--

CREATE TABLE `permissions` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `guard_name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `group_name` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `app_url` varchar(50) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `permissions`
--

INSERT INTO `permissions` (`id`, `name`, `guard_name`, `group_name`, `app_url`, `created_at`, `updated_at`) VALUES
(1, 'dashboard.view', 'admin', 'dashboard', NULL, '2021-03-24 02:04:15', '2021-03-24 02:04:15'),
(2, 'dashboard.edit', 'admin', 'dashboard', NULL, '2021-03-24 02:04:15', '2021-03-24 02:04:15'),
(8, 'admin.create', 'admin', 'admin', NULL, '2021-03-24 02:04:16', '2021-03-24 02:04:16'),
(9, 'admin.view', 'admin', 'admin', NULL, '2021-03-24 02:04:16', '2021-03-24 02:04:16'),
(10, 'admin.edit', 'admin', 'admin', NULL, '2021-03-24 02:04:16', '2021-03-24 02:04:16'),
(11, 'admin.delete', 'admin', 'admin', NULL, '2021-03-24 02:04:16', '2021-03-24 02:04:16'),
(12, 'admin.approve', 'admin', 'admin', NULL, '2021-03-24 02:04:16', '2021-03-24 02:04:16'),
(13, 'role.create', 'admin', 'role', NULL, '2021-03-24 02:04:16', '2021-03-24 02:04:16'),
(14, 'role.view', 'admin', 'role', NULL, '2021-03-24 02:04:16', '2021-03-24 02:04:16'),
(15, 'role.edit', 'admin', 'role', NULL, '2021-03-24 02:04:17', '2021-03-24 02:04:17'),
(16, 'role.delete', 'admin', 'role', NULL, '2021-03-24 02:04:17', '2021-03-24 02:04:17'),
(17, 'role.approve', 'admin', 'role', NULL, '2021-03-24 02:04:17', '2021-03-24 02:04:17'),
(18, 'profile.view', 'admin', 'profile', NULL, '2021-03-24 02:04:17', '2021-03-24 02:04:17'),
(19, 'profile.edit', 'admin', 'profile', NULL, '2021-03-24 02:04:17', '2021-03-24 02:04:17'),
(20, 'permission.create', 'admin', 'permission', NULL, NULL, NULL),
(21, 'permission.view', 'admin', 'permission', NULL, NULL, NULL),
(22, 'permission.edit', 'admin', 'permission', NULL, NULL, NULL),
(23, 'permission.delete', 'admin', 'permission', NULL, NULL, NULL),
(25, 'system_information_add', 'admin', 'system_information', 'admin/system_information_add', NULL, NULL),
(26, 'system_information_view', 'admin', 'system_information', 'admin/system_information_view', NULL, NULL),
(27, 'system_information_delete', 'admin', 'system_information', 'admin/system_information_delete', NULL, NULL),
(28, 'system_information_update', 'admin', 'system_information', 'admin/system_information_update', NULL, NULL),
(142, 'register_list_add', 'admin', 'register_list', 'admin/register_list_add', NULL, NULL),
(143, 'register_list_view', 'admin', 'register_list', 'admin/register_list_view', NULL, NULL),
(144, 'register_list_delete', 'admin', 'register_list', 'admin/register_list_delete', NULL, NULL),
(145, 'register_list_update', 'admin', 'register_list', 'admin/register_list_update', NULL, NULL),
(146, 'register_reject_list', 'admin', 'register_list', 'admin/register_reject_list', NULL, NULL),
(147, 'register_new_list', 'admin', 'register_list', 'admin/register_new_list', NULL, NULL),
(148, 'country_add', 'admin', 'country', 'admin/country_add', NULL, NULL),
(149, 'country_view', 'admin', 'country', 'admin/country_view', NULL, NULL),
(150, 'country_delete', 'admin', 'country', 'admin/country_delete', NULL, NULL),
(151, 'country_update', 'admin', 'country', 'admin/country_update', NULL, NULL),
(152, 'civil_info_add', 'admin', 'civil_info', 'admin/civil_info_add', NULL, NULL),
(153, 'civil_info_view', 'admin', 'civil_info', 'admin/civil_info_view', NULL, NULL),
(154, 'civil_info_delete', 'admin', 'civil_info', 'admin/civil_info_delete', NULL, NULL),
(155, 'civil_info_update', 'admin', 'civil_info', 'admin/civil_info_update', NULL, NULL),
(156, 'name_change_add', 'admin', 'name_change', 'admin/name_change_add', NULL, NULL),
(157, 'name_change_view', 'admin', 'name_change', 'admin/name_change_view', NULL, NULL),
(158, 'name_change_delete', 'admin', 'name_change', 'admin/name_change_delete', NULL, NULL),
(159, 'name_change_update', 'admin', 'name_change', 'admin/name_change_update', NULL, NULL),
(160, 'renew_add', 'admin', 'renew', 'admin/renew_add', NULL, NULL),
(161, 'renew_view', 'admin', 'renew', 'admin/renew_view', NULL, NULL),
(162, 'renew_delete', 'admin', 'renew', 'admin/renew_delete', NULL, NULL),
(163, 'renew_update', 'admin', 'renew', 'admin/renew_update', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `personal_access_tokens`
--

CREATE TABLE `personal_access_tokens` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `tokenable_type` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `tokenable_id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(64) COLLATE utf8mb4_unicode_ci NOT NULL,
  `abilities` text COLLATE utf8mb4_unicode_ci,
  `last_used_at` timestamp NULL DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `renews`
--

CREATE TABLE `renews` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `ngo_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `main_time` varchar(250) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `status` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `renews`
--

INSERT INTO `renews` (`id`, `user_id`, `ngo_id`, `main_time`, `status`, `created_at`, `updated_at`) VALUES
(4, '23', '4', '01:21:46 am', 'Accepted', '2023-03-12 13:21:46', '2023-03-12 13:23:01'),
(5, '23', '4', '12:18:04 pm', 'Accepted', '2023-03-20 00:18:04', '2023-03-21 02:08:46');

-- --------------------------------------------------------

--
-- Table structure for table `roles`
--

CREATE TABLE `roles` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `guard_name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `roles`
--

INSERT INTO `roles` (`id`, `name`, `guard_name`, `created_at`, `updated_at`) VALUES
(1, 'superadmin', 'admin', '2021-03-24 02:04:14', '2021-03-24 02:04:14'),
(2, 'admin', 'admin', '2021-03-24 02:04:14', '2021-03-24 02:04:14'),
(3, 'Waiter', 'admin', '2021-03-24 02:04:14', '2023-01-06 23:49:47');

-- --------------------------------------------------------

--
-- Table structure for table `role_has_permissions`
--

CREATE TABLE `role_has_permissions` (
  `permission_id` bigint(20) UNSIGNED NOT NULL,
  `role_id` bigint(20) UNSIGNED NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `role_has_permissions`
--

INSERT INTO `role_has_permissions` (`permission_id`, `role_id`) VALUES
(1, 1),
(2, 1),
(8, 1),
(9, 1),
(10, 1),
(11, 1),
(12, 1),
(13, 1),
(14, 1),
(15, 1),
(16, 1),
(17, 1),
(18, 1),
(19, 1),
(20, 1),
(21, 1),
(22, 1),
(23, 1),
(25, 1),
(26, 1),
(27, 1),
(28, 1),
(142, 1),
(143, 1),
(144, 1),
(145, 1),
(146, 1),
(147, 1),
(148, 1),
(149, 1),
(150, 1),
(151, 1),
(152, 1),
(153, 1),
(154, 1),
(155, 1),
(156, 1),
(157, 1),
(158, 1),
(159, 1),
(160, 1),
(161, 1),
(162, 1),
(163, 1),
(1, 2),
(2, 2),
(3, 2),
(4, 2),
(5, 2),
(6, 2),
(7, 2),
(18, 2),
(19, 2),
(102, 2),
(103, 2),
(105, 2),
(1, 3),
(2, 3),
(18, 3),
(19, 3);

-- --------------------------------------------------------

--
-- Table structure for table `sourceoffunds`
--

CREATE TABLE `sourceoffunds` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `ngo_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `address` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `letter_file` text COLLATE utf8mb4_unicode_ci,
  `main_time` varchar(191) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `sourceoffunds`
--

INSERT INTO `sourceoffunds` (`id`, `user_id`, `ngo_id`, `name`, `address`, `letter_file`, `main_time`, `created_at`, `updated_at`) VALUES
(17, '12', '3', 'report_add', 'frr', 'uploads/16773884201408204925.pdf', NULL, '2023-02-25 23:13:40', '2023-02-25 23:13:40'),
(26, '11', '11', 'blog_add', 'frr', 'uploads/16782733835702780812.pdf', NULL, '2023-03-08 05:03:03', '2023-03-08 05:03:03'),
(27, '20', '12', 'ওয়াটার এইড', 'বানানী', 'uploads/16785322876020677396.pdf', NULL, '2023-03-11 04:58:07', '2023-03-11 04:58:07'),
(28, '22', '13', 'sad', 'sad', 'uploads/16786239546418204750.pdf', NULL, '2023-03-12 06:25:54', '2023-03-12 06:25:54'),
(29, '23', '14', 'ওয়াটার এইড', 'বানানী', 'uploads/16786253961752341550.pdf', NULL, '2023-03-12 06:49:56', '2023-03-12 06:49:56'),
(30, '24', '15', 'unit_add', 'k', 'uploads/16786422046722247585.pdf', NULL, '2023-03-12 11:30:04', '2023-03-12 11:30:04');

-- --------------------------------------------------------

--
-- Table structure for table `system_information`
--

CREATE TABLE `system_information` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `logo` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `icon` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `System_Name` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `Phone` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `Email` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `Address` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `vat` varchar(150) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `system_information`
--

INSERT INTO `system_information` (`id`, `logo`, `icon`, `System_Name`, `Phone`, `Email`, `Address`, `vat`, `created_at`, `updated_at`) VALUES
(1, 'public/uploads/1677993829.ico', 'public/uploads/1677993829.ico', 'NGO AB', '777', 'erp@gmail.com', 'rr', 'http://ngo.musatech.net/', '2022-02-07 04:03:26', '2023-03-12 10:16:27');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `phone` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `address` text COLLATE utf8mb4_unicode_ci,
  `image` text COLLATE utf8mb4_unicode_ci,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email_verified_at` timestamp NULL DEFAULT NULL,
  `password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `remember_token` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `is_email_verified` tinyint(1) DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `phone`, `address`, `image`, `email`, `email_verified_at`, `password`, `remember_token`, `created_at`, `updated_at`, `is_email_verified`) VALUES
(13, 'k_new', '01646735100', NULL, NULL, 'kajolkamruzzaman.cse@gmail.com', NULL, '$2y$10$EoUB6e9kq92ktYkkE2eTLu5qv4mkNhHcj42a97zQdoWB/pJuidspm', NULL, '2023-03-04 02:15:40', '2023-03-04 02:16:11', 1),
(23, 'Nir Rony Hossain', '017383990888', NULL, NULL, 'ronyhossain1920@gmail.com', NULL, '$2y$10$HS4JUlz3hFCUtkmzdwxPFOtyoJgwDBu9VMZOvablGYXRQ2qE2LM36', NULL, '2023-03-12 05:16:52', '2023-03-12 05:56:37', 1),
(24, 'Kamruzzaman kajol', '01646735100', NULL, NULL, 'kkajol428@gmail.com', NULL, '$2y$10$PnnoE9frIbaFD6TR4a.zGeR/d8OOSpSsQZFi2NsyM8npyP3x6xC7C', NULL, '2023-03-12 10:36:04', '2023-03-12 10:36:37', 1),
(25, 'Rakib Hasan Badhan', '017124575222', NULL, NULL, 'rakinhasan.badhan33@gmail.com', NULL, '$2y$10$6YbkWdMjBNFRo2fMUMpO5OqWzCas7D/5JrH31bdUXA6zDSZXzYoi6', NULL, '2023-03-20 00:05:24', '2023-03-20 00:09:55', 1),
(26, 'Nir Rony Hossain', '01738392882222', NULL, NULL, 'ronyhossain1918@gmail.com', NULL, '$2y$10$jPyLYFBoEaaBlwMBhIQW0OoUz8SgT.ncPfWzOwIj9ipS8YISOYjQu', NULL, '2023-03-21 23:15:42', '2023-03-21 23:20:23', 1),
(27, 'Md. Irfan Hossain', '015000000', NULL, NULL, 'admin@gmail.com', NULL, '$2y$10$XhAtUBZO9OUnFnd6N3L4xO5B5/kLjqCJQCjc2y9r6Y3ecrtMGsqDO', NULL, '2023-03-22 00:30:28', '2023-03-22 00:30:28', 0);

-- --------------------------------------------------------

--
-- Table structure for table `users_verify`
--

CREATE TABLE `users_verify` (
  `user_id` int(11) NOT NULL,
  `token` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `users_verify`
--

INSERT INTO `users_verify` (`user_id`, `token`, `created_at`, `updated_at`) VALUES
(1, 'EfqG6pUFQU', '2023-02-19 09:52:33', '2023-02-19 09:52:33'),
(2, 'hqfSIEDXjF', '2023-02-19 09:55:39', '2023-02-19 09:55:39'),
(3, 'glGVZiQPG0', '2023-02-19 10:00:03', '2023-02-19 10:00:03'),
(4, '16wutrzjPW', '2023-02-19 10:05:42', '2023-02-19 10:05:42'),
(5, 'BuSvDx6R0G', '2023-02-19 10:30:11', '2023-02-19 10:30:11'),
(6, 'TEg9L2WqxS', '2023-02-19 10:37:25', '2023-02-19 10:37:25'),
(7, 'uxCSsk54mA', '2023-02-19 23:04:28', '2023-02-19 23:04:28'),
(8, 'VOI21l1rfl', '2023-02-19 23:09:19', '2023-02-19 23:09:19'),
(9, 'jXy9A1kBPB', '2023-02-19 23:13:50', '2023-02-19 23:13:50'),
(10, 'B9rzkd5T1t', '2023-02-19 23:17:38', '2023-02-19 23:17:38'),
(11, 'YEtBDtIIWZ', '2023-02-19 23:26:27', '2023-02-19 23:26:27'),
(12, '89aOc5xOY2', '2023-02-26 02:56:58', '2023-02-26 02:56:58'),
(13, 'w2uc4Wx2ZL', '2023-03-04 02:15:40', '2023-03-04 02:15:40'),
(16, 'uWAA5VGzfI', '2023-03-11 00:25:08', '2023-03-11 00:25:08'),
(17, 'oDBVOqBw5K', '2023-03-11 03:01:37', '2023-03-11 03:01:37'),
(18, 'iImHP5nul6', '2023-03-11 03:36:10', '2023-03-11 03:36:10'),
(19, 'e1RHKHD0z2', '2023-03-11 03:39:16', '2023-03-11 03:39:16'),
(20, 'bi8vThyQ32', '2023-03-11 04:30:26', '2023-03-11 04:30:26'),
(21, 'qW0nl4m8N8', '2023-03-11 10:09:09', '2023-03-11 10:09:09'),
(22, 'dqunRpfn7c', '2023-03-11 10:11:00', '2023-03-11 10:11:00'),
(23, '5LmkhAJM9D', '2023-03-12 05:16:52', '2023-03-12 05:16:52'),
(24, 'UoR7ukUxqn', '2023-03-12 10:36:04', '2023-03-12 10:36:04'),
(25, 'NrX3Y6ICfK', '2023-03-20 00:05:24', '2023-03-20 00:05:24'),
(26, 'fJUY0dBGr0', '2023-03-21 23:15:42', '2023-03-21 23:15:42'),
(27, '4HCzMvU7pi', '2023-03-22 00:30:28', '2023-03-22 00:30:28');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `acounntotherinfos`
--
ALTER TABLE `acounntotherinfos`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `admins`
--
ALTER TABLE `admins`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `admins_email_unique` (`email`),
  ADD UNIQUE KEY `admins_username_unique` (`username`);

--
-- Indexes for table `bankaccounts`
--
ALTER TABLE `bankaccounts`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `civilinfos`
--
ALTER TABLE `civilinfos`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `country`
--
ALTER TABLE `country`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `durations`
--
ALTER TABLE `durations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `failed_jobs_uuid_unique` (`uuid`);

--
-- Indexes for table `fboneforms`
--
ALTER TABLE `fboneforms`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `fdoneformadvisers`
--
ALTER TABLE `fdoneformadvisers`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `fdoneform_staffs`
--
ALTER TABLE `fdoneform_staffs`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `model_has_permissions`
--
ALTER TABLE `model_has_permissions`
  ADD PRIMARY KEY (`permission_id`,`model_id`,`model_type`),
  ADD KEY `model_has_permissions_model_id_model_type_index` (`model_id`,`model_type`);

--
-- Indexes for table `model_has_roles`
--
ALTER TABLE `model_has_roles`
  ADD PRIMARY KEY (`role_id`,`model_id`,`model_type`),
  ADD KEY `model_has_roles_model_id_model_type_index` (`model_id`,`model_type`);

--
-- Indexes for table `namechanges`
--
ALTER TABLE `namechanges`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `ngodocs`
--
ALTER TABLE `ngodocs`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `ngomembers`
--
ALTER TABLE `ngomembers`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `ngorenewinfos`
--
ALTER TABLE `ngorenewinfos`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `ngostatuses`
--
ALTER TABLE `ngostatuses`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `ngo_committee_members`
--
ALTER TABLE `ngo_committee_members`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `ngo_member_docs`
--
ALTER TABLE `ngo_member_docs`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `ngo_type_and_languages`
--
ALTER TABLE `ngo_type_and_languages`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`);

--
-- Indexes for table `permissions`
--
ALTER TABLE `permissions`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `permissions_name_guard_name_unique` (`name`,`guard_name`);

--
-- Indexes for table `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `personal_access_tokens_token_unique` (`token`),
  ADD KEY `personal_access_tokens_tokenable_type_tokenable_id_index` (`tokenable_type`,`tokenable_id`);

--
-- Indexes for table `renews`
--
ALTER TABLE `renews`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `roles`
--
ALTER TABLE `roles`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `roles_name_guard_name_unique` (`name`,`guard_name`);

--
-- Indexes for table `role_has_permissions`
--
ALTER TABLE `role_has_permissions`
  ADD PRIMARY KEY (`permission_id`,`role_id`),
  ADD KEY `role_has_permissions_role_id_foreign` (`role_id`);

--
-- Indexes for table `sourceoffunds`
--
ALTER TABLE `sourceoffunds`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `system_information`
--
ALTER TABLE `system_information`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `acounntotherinfos`
--
ALTER TABLE `acounntotherinfos`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=19;

--
-- AUTO_INCREMENT for table `admins`
--
ALTER TABLE `admins`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `bankaccounts`
--
ALTER TABLE `bankaccounts`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;

--
-- AUTO_INCREMENT for table `civilinfos`
--
ALTER TABLE `civilinfos`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3585;

--
-- AUTO_INCREMENT for table `country`
--
ALTER TABLE `country`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=246;

--
-- AUTO_INCREMENT for table `durations`
--
ALTER TABLE `durations`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `fboneforms`
--
ALTER TABLE `fboneforms`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;

--
-- AUTO_INCREMENT for table `fdoneformadvisers`
--
ALTER TABLE `fdoneformadvisers`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=23;

--
-- AUTO_INCREMENT for table `fdoneform_staffs`
--
ALTER TABLE `fdoneform_staffs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=136;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=22;

--
-- AUTO_INCREMENT for table `namechanges`
--
ALTER TABLE `namechanges`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `ngodocs`
--
ALTER TABLE `ngodocs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=73;

--
-- AUTO_INCREMENT for table `ngomembers`
--
ALTER TABLE `ngomembers`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;

--
-- AUTO_INCREMENT for table `ngorenewinfos`
--
ALTER TABLE `ngorenewinfos`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `ngostatuses`
--
ALTER TABLE `ngostatuses`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `ngo_committee_members`
--
ALTER TABLE `ngo_committee_members`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=19;

--
-- AUTO_INCREMENT for table `ngo_member_docs`
--
ALTER TABLE `ngo_member_docs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT for table `ngo_type_and_languages`
--
ALTER TABLE `ngo_type_and_languages`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=33;

--
-- AUTO_INCREMENT for table `permissions`
--
ALTER TABLE `permissions`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=164;

--
-- AUTO_INCREMENT for table `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `renews`
--
ALTER TABLE `renews`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `roles`
--
ALTER TABLE `roles`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `sourceoffunds`
--
ALTER TABLE `sourceoffunds`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=31;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=28;

--
-- Constraints for dumped tables
--

--
-- Constraints for table `model_has_permissions`
--
ALTER TABLE `model_has_permissions`
  ADD CONSTRAINT `model_has_permissions_permission_id_foreign` FOREIGN KEY (`permission_id`) REFERENCES `permissions` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `model_has_roles`
--
ALTER TABLE `model_has_roles`
  ADD CONSTRAINT `model_has_roles_role_id_foreign` FOREIGN KEY (`role_id`) REFERENCES `roles` (`id`) ON DELETE CASCADE;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
